[
  {
      "Stt": "1",
      "tendisan": "Điện Thái Hòa và Sân Đại Triều Nghi",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Tọa lạc ở vị trí quan trọng nhất trong Đại Nội, Điện Thái Hòa đã từng chứng kiến sự đăng quang của 13 vua Nguyễn từ Gia Long đến Bảo Đại. Trong suốt triều đại quân chủ Việt Nam, Hoàng đế được xem là vị chúa vĩ đại nhất. Chính vì thế mà cung điện này một thời là trung tâm của đất nước.",
      "thongtinchitiet": "Điện Thái Hòa, được khởi công xây dựng vào tháng 2 năm 1805 và hòan thành vào tháng 10 cùng năm, là một trong những tòa cung điện tiêu biểu mang rõ phong cách độc đáo của địa phương. Tuy nhiên, trãi qua nhiều thời vua Nguyễn, ngôi điện này cũng được nhiều lần trùng tu sửa chữa. Hai đợt trùng tu lớn có thể kể đến đó là đợt trùng tu vào năm 1833 khi vua Minh Mạng cho tái quy hoạch và hòan chỉnh hóa hệ thống kiến trúc cung đình ở Đại Nội và đợt trùng tu vào năm 1923 dưới thời vua Khải Định để chuẩn bị cho lễ Tứ tuần Đại khánh tiết của nhà vua (mừng vua tròn 40 tuổi) diễn ra vào năm 1924.\r\nNhìn chung, qua hai đợt trùng tu lớn nói trên cũng như nhiều lần trùng tu sửa chữa nhỏ diễn ra dưới thời vua Thành Thái và những thập niên gần đây (vào năm 1960, 1970, 1981, 1985 và 1992) điện Thái Hòa đã ít nhiều có thay đổi, vẻ cổ kính ngày xưa đã giảm đi một phần. Tuy nhiên, cốt cách cơ bản của nó thì vẫn còn được bảo lưu, nhất là phần kết cấu kiến trúc và trang trí mỹ thuật.\r\nĐiện, cùng với sân chầu, là địa điểm được dùng cho các buổi triều nghi quan trọng của triều đình như: lễ Đăng Quang, sinh nhật vua, những buổi đón tiếp sứ thần chính thức và các buổi đại triều được tổ chức 2 lần vào ngày mồng 1 và 15 âm lịch hàng tháng. Vào những dịp này, nhà vua ngồi uy nghiêm trên ngai vàng. Chỉ các quan Tứ trụ và những hoàng thân quốc thích của nhà vua mới được phép vào điện diện kiến. Các quan khác có mặt đông đủ và đứng xếp hàng ở sân Đại triều theo cấp bậc và thứ hạng từ nhất phẩm đến cửu phẩm, quan văn đứng bên trái, quan võ đứng bên phải. Tất cả các vị trí đều được đánh dấu trên hai dãy đá đặt trước sân chầu.\r\nVề kiến trúc, cung điện này được xây theo lối trùng thiềm điệp ốc và được chống đỡ bằng 80 cột gỗ lim được sơn thếp và trang trí hình rồng vờn mây - một biểu tượng về sự gặp gỡ giữa hoàng đế và quần thần đúng như chức năng vốn có của ngôi điện. Nhà trước và nhà sau của điện được nối với nhau bằng một hệ thống trần vỏ cua. Hệ thống vì kèo nóc nhà sau tương đối đơn giản, chỉ làm theo kiểu \"vì kèo cánh ác\", nhưng hệ thống vì kèo nóc nhà trước thì thuộc loại vì kèo \"chồng rường - giả thủ\" được cấu trúc tinh xảo. Tòan bộ hệ thống vì kèo, rường cột, xuyên trến ở đây đều liên kết với nhau một cách chặt chẽ bằng hệ thống mộng mẹo chắc chắn. Mái điện lợp ngói hoàng lưu ly, nhưng không phải là một dãi liên kết mà được chia làm ba tầng chồng mí lên nhau theo thứ tự từ cao xuống thấp, gọi là mái \"chồng diêm\" hoặc \"trùng thiềm\", mục đích là để tránh đi sự nặng nề của một tòa nhà quá lớn đồng thời để tôn cao ngôi điện bằng cách tạo ra ảo giác chiều cao cho tòa nhà. Giữa hai tầng mái trên là dãi cổ diêm chạy quanh bốn mặt của tòa nhà. Dãi cổ diêm được phân khoảng ra thành từng ô hộc để trang trí hình vẽ và thơ văn trên những tấm pháp lam (đồng tráng men nhiều màu) theo lối nhất thi nhất họa.\r\nVề trang trí cũng như kiến trúc của điện Thái Hòa nói chung, có một khái niệm đặc biệt đáng chú ý là con số 5, và nhất là con số 9. Hai con số này chẳng những xuất hiện ở trang trí nội ngoại thất của tòa nhà mà còn ở trên các bậc thềm của nó nữa. Từ phía Đại Cung Môn của Tử Cấm Thành đi ra điện Thái Hòa, vua phải bước lên một hệ thống bậc thềm ở tầng nền dưới là 9 cấp và ở tầng nền trên là 5 cấp. Trước mặt điện số bậc cấp bước lên Đệ nhị Bái đình và Đệ nhất Bái đình cộng lại là 9. Tiếp đó, hệ thống bậc thềm ở nền điện cũng có 5 cấp. Đứng ở sân Đại triều nhìn vào hay từ phía Tử Cấm Thành nhìn ra người ta đều thấy trên mỗi mái điện đều được đắp nổi 9 con rồng ở trong các tư thế khác nhau: lưỡng long chầu hổ phù đội bầu rượu, lưỡng long chầu mặt nhật, hồi long (rồng quay đầu lại), rồng ngang v.v…Ở nội điện cũng thế, từ ngai vàng, bửu tán, các mặt diềm gỗ chung quanh cho đến mỗi mặt của ba tầng bệ mỗi nơi đều trang trí một bộ 9 con rồng. Có thể nói điện Thái Hòa là giang sơn để cho loài rồng bay lượn.\r\nNgày nay, thời vàng son của triều đại quân chủ không còn, nhưng với vẻ cổ kính thâm nghiêm của cung điện - nơi in dấu bao sự kiện trọng đại về một thời oanh liệt đã qua của triều đại phong kiến nhà Nguyễn, cũng như những gì còn bảo lưu trong cung điện cho đến ngày nay, khi viếng thăm du khách sẽ được thỏa thích nhìn ngắm những tác phẩm nghệ thuật và hồi tưởng quá khứ mà suy ngẫm về tài nghệ của cha ông - những người đã góp phần tạo nên nét tinh vi sắc xảo trong nghệ thuật kiến trúc thời Nguyễn./.",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Thuận Hòa",
      "diachi": "Đường 23 tháng 8",
      "kinhdo": "107.5784",
      "vido": "16.46885",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/4447.jpg"
  },
  {
      "Stt": "2",
      "tendisan": "Đàn Xã Tắc",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Đàn tế thần đất và thần lúa của triều Nguyễn ở Kinh đô Huế. Đàn tọa lạc ở bên trong Kinh thành, phía tây của Hoàng thành, xưa thuộc xã Hữu Niên (sau thành phường Ngưng Tích), nay thuộc địa phận phường Thuận Hòa, Thành phố Huế.",
      "thongtinchitiet": "Nguyên tục lập đàn tế thần Xã Tắc vốn có từ lâu đời ở Trung Quốc và đã du nhập vào nước ta từ ngàn năm trước. Từ điển Hán Việt của Đào Duy Anh giảng nghĩa hai chữ “Xã Tắc” như sau: “Thuở xưa dựng nước tức quý trọng nhân dân. Dân cần có đất ở nên lập nền xã để tế thần hậu thổ, dân cần có lúa ăn, nên lập nền Tắc để tế thần nông. Mất nước thì mất xã tắc, nên xã tắc cũng có nghĩa là quốc gia”. Với một nước nông nghiệp như nước ta thì tục tế thần Xã Tắc tỏ ra rất phù hợp nên rất được coi trọng.\r\nĐàn Xã Tắc thời Nguyễn ở Kinh đô được xây dựng năm Gia Long 5 (1806). Tất cả các thành, dinh, trấn trong toàn quốc theo lệnh vua, phải đóng góp đất sạch để đắp đàn. Bởi vậy, đàn Xã Tắc là tượng trưng cho đất đai cả tổ quốc. ý nghĩa của đàn Xã Tắc vì thế càng thêm thiêng liêng.\r\nĐàn Xã Tắc được đắp lộ thiên, gồm hai tầng, hình vuông, mặt nhìn về hướng bắc. Tầng trên cao 1,60m, cạnh dài 28m, mặt nền tô 5 màu theo nguyên tắc của ngũ hành: giữa màu vàng, phía đông màu xanh, phía tây màu trắng, phía nam màu đỏ, phía bắc màu đen. Trên nền còn đặt 32 bệ đá để cắm tàn. Tầng dưới cao 1,20m, cạnh dài 70m, mặt nền phía trước lát gạch, hai bên có bệ để cắm tàn.\r\nCả tầng trên và tầng dưới đều có lan can gạch cao 1m chạy xung quanh, chính giữa bốn mặt đều xây hệ thống bậc cấp để lên xuống. Mỗi khi tế Xã Tắc, lan can tầng trên được quét màu vàng, lan can tầng dưới được quét màu đỏ. Khi ấy, tầng trên đặt án thờ thần Đại Xã và Đại Tắc ở chính giữa. Đàn thờ thần Hậu Thổ, Càn Long thị và Hậu Tắc thị phối thờ ở hai bên.\r\nKhuôn viên đàn Xã Tắc được giới hạn bằng một vòng tường gạch hình chữ nhật, cao 1,2m, chiều bắc-nam hơn 160m, chiều đông-tây hơn 200m. Mặt bắc tường trổ 3 cửa phường, các mặt còn lại chỉ trổ một cửa. Bên ngoài vòng tường, ở phía nam có một bình phong gạch, dài 10m, cao 3,70m, dày 0,85m. ở phía bắc, ngoài vòng tường đào hồ vuông, bờ kè đá, cạnh dài 60m.\r\nLễ tế ở đàn Xã Tắc được tổ chức hàng năm hai lần vào ngày mậu của tháng trọng xuân và tháng trọng thu (tức tháng hai và tháng tám âm lịch). Thời Nguyễn tính theo tầm quan trọng chia việc thờ cúng làm 3 loại: Đại tự, Trung tự và Tiểu tự. Lễ tế Xã Tắc được xếp vào hàng Đại tự và chỉ đứng sau lễ tế Nam Giao. Năm Gia Long thứ 8 (1809) quy định, cứ 3 năm một, đích thân vua phải tham gia làm chủ tế một lần, còn lại phải cử đại thần tế thay. Hầu như tất cả các vị vua Nguyễn đều từng tham dự lễ tế quan trọng này.\r\nHiện nay, Trung tâm BTDT CĐ Huế đang nỗ lực khôi phục diện mạo của đàn Xã Tắc để bảo tồn những giá trị vật chất và tinh thần của di tích này trong cuộc sống đương đại, góp phần gìn giữ và phát huy di sản văn hóa Huế một cách phong phú và toàn diện hơn.",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Thuận Hòa",
      "diachi": "Xã Tắc",
      "kinhdo": "107.57124",
      "vido": "16.46521",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/dan_xa_tac.jpg"
  },
  {
      "Stt": "3",
      "tendisan": "Điện Cần Chánh",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Cần Chánh là ngôi điện dùng làm nơi thường triều của vua Nguyễn trong Tử Cấm Thành, nay đã trở thành phế tích. Điện được xây dựng năm Gia Long thứ 3 (1804), sau còn được tu bổ nhiều lần. Đây vốn là ngôi điện có kết cấu gỗ lớn và đẹp nhất trong Tử Cấm thành. Điện đặt trên một nền đài cao gần 1m, bó vỉa bằng gạch vồ và đá thanh. Diện tích, mặt nền gần 1000m2. Chính điện 5 gian, 2 chái kép, tiền điện 7 gian, 2 chái đơn, hai bên đông tây có 4 hồi lang mỗi bên 5 gian nối qua điện Văn Minh, Võ Hiển và qua Tả Vu, Hữu Vu. Toàn bộ bộ khung gỗ gồm 80 chiếc cột bằng gỗ lim. Phần lớn kết cấu bộ khung bên trên (xuyên, trến, kèo, đòn tay, hệ thống con-xon, các liên ba...) đều được chạm trổ  trang trí rất tinh xảo",
      "thongtinchitiet": "Điện Cần Chánh là nơi vua tổ chức lễ thiết triều vào các ngày mùng 5, 10, 20 và 25 âm lịch hàng tháng. Ngoài ra điện còn là nơi vua Nguyễn tiếp đón các sứ bộ quan trọng, nơi tổ chức các buổi tiệc tùng trong những dịp khánh hỷ. Trong điện, ở gian giữa của nhà chính đặt ngự tọa, hai bên treo các bức tranh gương thể hiện cảnh đẹp Kinh đô và bản đồ các tỉnh trong nước lồng trong khung kính. Điện Cần Chánh còn là nơi trưng bày nhiều báu vật của triều Nguyễn như các đồ sứ quý hiếm của Trung Hoa, các hòm tượng ấn vàng, ấn ngọc của triều đại... Ngôi điện này đã phá hủy hoàn toàn vào đầu năm 1947. Đến nay, kế hoạch phục hồi điện Cần Chánh đã được thủ tướng chính phủ nước CHXHCNVN phê duyệt.",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Thuận Hòa",
      "diachi": "",
      "kinhdo": "107.5778",
      "vido": "16.46975",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/dien_can_chanh.jpg"
  },
  {
      "Stt": "4",
      "tendisan": "Điện Hòn Chén",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Thấp thoáng giữa những rừng cây xanh um trải dài từ chân đến đỉnh ngọn núi Ngọc Trản và bình yên soi bóng bên dòng sông Hương trong xanh huyền thoại là điện Hòn Chén, một di tích tôn giáo và danh thắng nổi tiếng thuộc quần thể di tích cố đô Huế, thuộc địa bàn làng Hải Cát, xã Hương Thọ, huyện Hương Trà.",
      "thongtinchitiet": "Núi Ngọc Trản xưa có tên là Hương Uyển Sơn, sau mới đổi tên là Ngọc Trản (có nghĩa là chén ngọc), dân gian vẫn quen gọi là Hòn Chén vì nó ngay ngắn tròn trĩnh như hình chén úp. Cũng vì vậy, người ta quen gọi ngôi điện thờ Thánh mẫu tọa lạc giữa lưng chừng núi là điện Hòn Chén.\r\nĐiện Hòn Chén nguyên là ngôi đền thờ nữ thần Po Nagar (Nữ Thần Mẹ xứ sở) của người Chăm. Theo truyền thuyết dân gian Chăm, nữ thần Po Nagar là con của Ngọc hoàng Thượng đế được sai xuống trần gian, bà có công lao tạo ra trái đất và các loại gỗ trầm, lúa gạo. Hương mộc và kỳ nam là thứ gỗ tượng trưng cho sự linh hiển của Nữ thần. Bà còn làm tỏa hương gạo ngọt ngào, cổ vũ dân trồng cây bồ đề.\r\nTiếp nhận từ người Chăm một di tích tôn giáo độc đáo như điện Hòn Chén, người Việt dễ dàng dung hợp được cả một tín ngưỡng thần linh mang sắc thái riêng của người Chăm. Có lẽ vị Nữ thần của dân tộc Chăm xét trên bình diện tâm linh có nét tương đồng với các Nữ thần của người Việt. Để ký âm cho danh từ Po Nagar bằng Hán văn, các Nho sĩ ngày xưa đã phải tạo ra một âm hưởng hao hao và mang một ý nghĩa tương đương nhất định bằng bốn chữ Hán: Thiên Y A Na.\r\nTrong quần thể di tích cố đô Huế, có lẽ điện Hòn Chén gắn với nhiều giai thoại nhất. Dân gian còn lưu truyền rằng điện Hòn Chén xưa có tên là Hoàn Chén với ý nghĩa “trả lại chén ngọc”, vì vua Minh Mạng trong một lần lên đây đã đánh rơi một chén ngọc xuống dòng Hương, tưởng không cách gì lấy lại được thì bỗng nhiên một con rùa to bằng chiếc chiếu nổi lên ngậm chén ngọc trả lại cho nhà vua! Song, trong các văn bằng sắc phong chính thức của các vua Nguyễn, thì ngôi điện vẫn xuất hiện với tên chính thức “Ngọc Trản Sơn Từ” (đền thờ ở núi Ngọc Trản). Đến thời Đồng Khánh (1886-1888), ngôi điện mới được đổi tên là Huệ Nam Điện (ý là mang lại ân huệ cho vua nước Nam) và cũng gắn với nhiều giai thoại khác nữa.\r\n Điện Hòn Chén là một cụm di tích gồm khoảng 10 công trình kiến trúc to nhỏ khác nhau đều nằm lưng chừng sườn núi Ngọc Trản, hướng mặt ra sông Hương, ẩn mình dưới những tàng cây cao bóng cả. Mặt bằng của toàn bộ cụm di tích này không lớn lắm, công trình kiến trúc chính là Minh Kính Đài tọa lạc ở giữa; bên phải là nhà Quan Cư, Trinh Cát Viện, Chùa Thánh; bên trái là dinh Ngũ Hành, bàn thờ các quan, động thờ ông Hổ, am Ngoại Cảnh. Sát mép bờ sông còn có am Thủy Phủ. Ngoài ra, trong phạm vi ấy còn có nhiều bệ thờ, nhiều am nhỏ nằm rải rác đó đây.\r\nMinh Kính Đài chính là nơi tổ chức tế lễ ở điện Hòn Chén, ngày xưa được triều đình quy định mỗi năm tổ chức hai lần vào thượng tuần tháng 3 và tháng 7 Âm lịch, có cả quan chức được cử về làm chủ tế. Minh Kính Đài chia làm 3 cung, theo thứ tự từ cao xuống thấp là: Đệ nhất cung (còn gọi là Thượng cung), nơi thờ Nữ thần Thiên Y A Na, Thánh mẫu Vân Hương, ảnh vua Đồng Khánh và một số vị thần khác; Đệ nhị cung thờ hàng chục tượng thần thánh khác nhau, là nơi bày biện các đồ thờ cúng để rước sắc trong những dịp lễ lớn; Đệ tam cung thiết hương án, hai bên đặt trống, chuông, là chỗ cử hành lễ, cũng là nơi khách thập phương dâng hương cúng bái.\r\nMinh Kính Đài là một công trình kiến trúc tiêu biểu lấy hình ảnh con phụng để trang trí. Trên các nóc nhà, hình phụng được thể hiện bằng nghệ thuật khảm sành sứ tinh xảo, khiến du khách có cảm tưởng những con chim phụng như từ núi rừng tụ hội về đây, báo hiệu những điềm lành cho mảnh đất thiêng liêng này.\r\nCó lẽ không sai khi có người cho rằng, điện Hòn Chén là ngôi điện duy nhất có một vị trí quan trọng trong đời sống tâm linh của người dân xứ Huế và đó cũng là ngôi điện duy nhất ở Huế có sự kết hợp giữa nghi thức cung đình và tín ngưỡng dân gian; giữa lễ hội và đồng bóng; giữa văn hóa tâm linh và mê tín dị đoan. Đây cũng là nơi trang trí mỹ thuật đạt đến đỉnh cao vào cuối thế kỷ 19.\r\nĐiện Hòn Chén không chỉ là một di tích lịch sử và tôn giáo mà còn là một thắng cảnh, một điểm tham quan văn hóa độc đáo thu hút hàng ngàn khách tham quan, nhất là vào dịp lễ hội tháng 3 và tháng 7 Âm lịch hàng năm.",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Xã Hương Thọ",
      "diachi": "",
      "kinhdo": "107.56302",
      "vido": "16.42211",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/dien_hon_chen.jpg"
  },
  {
      "Stt": "5",
      "tendisan": "Văn Thánh (Văn Miếu)",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Văn Miếu hay Văn Thánh là cách gọi tắt của một ngôi miếu: Văn Thánh Miếu, ngôi miếu thờ vị Thánh về văn- người được hậu thế tôn vinh là Vạn Thế Sư Biểu (người thầy của muôn đời): Khổng Tử.",
      "thongtinchitiet": "Ngôi miếu này thường có nhiều tên gọi khác: Tiên Sư Miếu, Khổng Tử Miếu, Chí Thánh Miếu, hoặc có nơi gọi là Chí Thánh Tiên Sư Miếu. Tất cả các nước có nền văn hóa Hán và coi trọng Nho học đều có lập Văn Miếu để thờ đức Khổng Tử.\r\nDanh xưng Khổng Tử có thể hiểu là thầy Khổng. Ông họ Khổng tên Khâu, sinh năm 551 trước Công Nguyên tại nước Lỗ, phía Nam tỉnh Sơn Đông của Trung Quốc ngày nay. Ông là một nhà Nho được tôn vinh lên ngang hàng các bậc Thánh vì ông là một nhà giáo dục vĩ đại. Tinh thần sáng tạo độc đáo trong kiến giải văn hóa Đông phương của Khổng Tử đã được những học trò và những người nối chí ông tiếp tục phát huy và truyền từ đời này sang đời khác. Vì lẽ đó, Khổng Tử có một vị trí hết sức đặc biệt trong hệ thống triết lý của Trung Quốc, trở thành người sáng lập một học phái mới mang tên Nho gia, dung hòa được tất cả các mối quan hệ xã hội trên cơ sở của tính nhân văn cao đẹp.\r\nỞ Trung Quốc, từ thời Xuân Thu khi Khổng Tử vừa mất, vua nước Lỗ đã cho lập miếu thờ ông ở Khúc Phụ. Triều Tiên và Nhật Bản đều có Văn Miếu thờ Khổng Tử với quy mô rộng lớn, song thời điểm thiết lập muộn hơn. Ở nước ta, việc lập miếu thờ đức Khổng Tử sớm nhất được sử sách ghi lại là vào năm Canh Tuất (1070) dưới triều Lý. Vua Thánh Tôn nhà Lý cho lập Văn Miếu, đắp tượng Khổng Tử cùng các học trò của ông là Chu Công, Nhan Tử, Tăng Tử, Tử Tư, Mạnh Tử để thờ. Văn Miếu này được xem là nơi thờ Khổng Tử đầu tiên của nước ta.\r\nCác triều đại kế tiếp như Trần, Hồ rồi Hậu Lê vẫn duy trì miếu thờ Khổng Tử của nhà Lý. Đến thời vua Lê Thánh Tôn bắt đầu cho dựng bia ghi tên Tiến sĩ, khởi đầu từ khoa thi dưới triều vua Lê Thái Tôn. Tổng số bia còn đến hiện nay là 83 tấm. Dưới triều Nguyễn công trình mang tính điển lễ này vẫn được bảo quản giữ gìn, và vì Thăng Long Hà Nội không còn là kinh đô nên nơi đây trở thành Văn Miếu riêng của Hà Nội.\r\nTrong thời kỳ các chúa Nguyễn mở mang khai phá phương Nam, Văn Miếu cũng được thiết lập ở Phú Xuân và được xem như Văn Miếu riêng của Đàng Trong, nhưng không rõ thời điểm xây dựng, chỉ biết địa điểm tại làng Triều Sơn. Đến năm Canh Dần (1770) dưới triều của Định Vương Nguyễn Phúc Khoát, Văn Miếu được dời đến xã Long Hồ.\r\nĐến khi nhà Nguyễn gây dựng cơ đồ, Văn Miếu của cả triều đại và cũng là của toàn quốc lúc này mới được chính thức xây dựng ở địa điểm hiện nay, vào năm 1808 dưới triều vua Gia Long. Ngôi miếu cũ được giữ lại để làm Khải Thánh Từ (tức miếu thờ cha mẹ của Khổng Tử). Với sự tôn trọng Nho học, miếu mới được xây dựng uy nghi đồ sộ, nằm bên bờ sông Hương, thuộc địa phận thôn An Bình, làng An Ninh, phía Tây Kinh Thành.\r\nTừ cổng Đại Thành Môn nhìn vào, ngay chính giữa là ngôi đại điện thờ Khổng Tử, tên gọi là Đại Thành Điện. Những tên gọi này thống nhất cho tất cả Văn Miếu ở trung ương và địa phương, kể cả những Văn Miếu ở Trung Quốc, Triều Tiên, Nhật Bản... những công trình tương tự như vậy đều có tên gọi như nhau.\r\nĐiện Đại Thành là kiến trúc trọng yếu của Văn Miếu, toàn bộ được dựng trên một nền cao, dài chừng 32m, rộng 25m. Cấu trúc của ngôi đại điện theo lối trùng thiềm điệp ốc truyền thống của Huế. Ở hai bên trước điện Đại Thành, dựng hai ngôi nhà đối diện nhau là Đông Vu và Tây Vu đều bảy gian.\r\n Trước sân miếu, người ta kiến thiết hai nhà bia gọn gàng xinh xắn, bên phải có tấm bia khắc bài văn bia ”Thánh Tổ Nhân Hoàng đế dụ: Cung giám bất đắc liệt tấn thân” (Thánh Tổ Nhân Hoàng đế (vua Minh Mạng) dụ về việc Thái Giám không được liệt vào hạng quan lại); bia ở nhà bia bên trái khắc bài văn bia “Hiến Tổ Chương Hoàng đế dụ: Ngoại thích bất đắc thân chính” (Hiến Tổ Chương Hoàng đế (vua Thiệu Trị) dụ về việc bà con bên ngoại của vua không được tham gia chính quyền).\r\nRa khỏi cổng Đại Thành của Văn Miếu, bên trái có xây Hữu Văn Đường; bên phải xây Dị Lễ Đường. Đây là những ngôi nhà kiểu một gian hai chái dùng để vua quan nghỉ chân sửa soạn lễ phục trước khi vào tế ở Miếu. Phía trước là hai dãy gồm 32 tấm bia, khắc tên 293 vị Tiến sĩ triều Nguyễn, bắt đầu từ khoa thi đầu tiên năm Minh Mạng thứ 3 (1822) đến khoa thi cuối cùng vào năm Khải Định thứ 4 (1919).\r\nTrước cổng Văn Miếu, gần bờ sông lại có cửa Linh Tinh Môn gồm bốn trụ xây bằng gạch, phần trên trang trí pháp lam. Tấm biển ở giữa phía trước có đề bốn chữ Hán lớn “Đạo Tại Lưỡng Gian” (đạo giữa trời đất); mặt sau đề bốn chữ Hán tương đương “Trác Việt Thiên Cổ” (vượt cao ngàn xưa). Hai bên khu vực trước cổng Văn Miếu có tấm bia “Khuynh cái hạ mã” (nghiêng lọng xuống ngựa).\r\nVăn Miếu được xây dựng ngoài việc thờ Khổng Tử còn thờ bốn người gọi là Tứ Phối: Nhan Tử, Tăng Tử, Tử Tư và Mạnh Tử, cùng Thập Nhị Triết. Đông Vu và Tây Vu gồm 14 án, thờ các Tiên Hiền và Tiên Nho, những người có công trong việc phát triển đạo Nho.\r\nĐối với việc thờ phụng, triều Nguyễn cho lập bài vị bằng gỗ (còn gọi linh vị, mộc chủ, thần chủ) để thờ và buộc tất cả các địa phương nơi nào thờ Khổng Tử bằng hình tượng đều phải thay thế bằng bài vị mộc chủ, còn các tượng thì phải lựa chọn nơi sạch sẽ chôn đi. Đây là một cách nhìn khá đặc biệt của triều Nguyễn. Họ cho rằng thờ bằng hình tượng là thiếu trang trọng, thiếu lễ độ đối với người đã khuất, cho nên ngay cả bàn thờ các vua Nguyễn cũng không hề thờ bằng hình tượng.\r\nTrải qua bao biến thiên của lịch sử, Văn Miếu bị tàn phá nặng nề. Gần đây, Trung tâm Bảo tồn Di tích cố đô Huế đã có nhiều nỗ lực trong việc bảo tồn di tích này, những tấm bia đã được dựng lại ngay ngắn và làm nhà bia che chắn. Văn Miếu không còn nét hoang tàn đổ nát như trước. Song, những điều làm được vẫn còn quá ít cho một di tích mang nét văn hóa hết sức độc đáo và đậm bản sắc của người Việt Nam như Văn Miếu Huế.\r\nVăn Miếu là một biểu tượng độc đáo của nền giáo dục nước ta trong giai đoạn vương quyền phong kiến thống trị. Việc lập Văn Miếu và dựng bia Tiến sĩ nhằm nhắc lại cụ thể sự tôn trọng việc học, đề cao nhân tài của đất nước và những truyền thống tốt đẹp của dân tộc. Để từ đó mọi tầng lớp nhân dân thấy rằng, ai cũng có thể tiến thân bằng con đường học vấn, một nền học vấn không phân biệt giai cấp và đề cao đức hạnh. Nho học đã trở thành đạo chung cho nước nhà.\r\nNgày nay, Văn Miếu Huế đã trở thành một di tích đánh dấu thời kỳ thịnh trị nhất của Nho giáo- thời kỳ vương triều Nguyễn dùng Nho học làm phương tiện trợ giúp đắc lực để thiết lập quyền thống trị trên toàn đất nước. Nho giáo tuy không còn là quốc đạo nhưng những tư tưởng về đạo đức và lối sống của nhà Nho, kết hợp với bản sắc văn hóa truyền thống đã kết tinh thành nền tảng vững chắc trong đời sống tinh thần của người Việt Nam hôm nay.",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Hương Hồ",
      "diachi": "Văn Thánh",
      "kinhdo": "107.53894",
      "vido": "16.45282",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/vanthanh.jpg"
  },
  {
      "Stt": "6",
      "tendisan": "TỨ PHƯƠNG VÔ SỰ VÀ KHÁT VỌNG HÒA BÌNH",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Nổi bật trên nền Bắc Khuyết Đài, ở vị trí cao nhất của phía bắc Hoàng thành, lầu Tứ Phương Vô Sự là một công trình kiến trúc đặc biệt trong tổng thể kiến trúc cung đình Huế. Đây là công trình hiếm hoi của Hoàng cung quay mặt về phía bắc, và cùng với cửa Hòa Bình (cửa Bắc của Hoàng thành), làm nên một tổ hợp kiến trúc biểu thị cho ước vọng hòa bình của triều đại.",
      "thongtinchitiet": "Đầu thế kỷ XIX, khi xây dựng kinh đô Huế, triều Nguyễn đã kế thừa một cách linh hoạt các kỹ thuật xây dựng thành trì truyền thống phương Đông, phối hợp với kiểu thành quân sự cận đại của châu Âu. Kết quả là Huế có vòng thành ngoài- Kinh Sư thành- mang dáng dấp của kiểu thành Vauban, nhưng hai vòng thành trong lại thuần túy kiểu Việt Nam. Ở chính giữa tường Hoàng thành, về cả 4 mặt đều có các khuyết đài xây lồi ra kiểu quai vạc, bên trên là công trình kiến trúc gỗ. Ở mặt nam, xưa có điện Càn Nguyên, thời Minh Mạng mới cho triệt giải cả điện cả đài Nam khuyết để xây thành Ngọ Môn; nhưng ba mặt còn lại trên mỗi khuyết đài chỉ có một tòa phương đình chủ yếu dành cho lính ngự lâm quân canh trực, bảo vệ hoàng cung. Cho đến thời Khải Định, cùng với việc dựng lầu Kiến Trung theo lối kiến trúc Tân cổ điển- Neo-classique- làm nơi ở cho gia đình nhà vua, tòa phương đình trên Bắc khuyết đài cũng bị triệt giải để làm chỗ cho việc dựng một công trình mới. Đó chính là tòa Tứ Phương Vô Sự lâu, một tòa lầu 2 tầng theo kiểu kiến trúc thuộc địa. Công trình hoàn thành năm 1923 để chuẩn bị mừng lễ Tứ Tuần Đại Khánh của vua Khải Định.\r\nNgày xưa ở phương Đông, vua đi đánh giặc hay tuần thú đều ra khỏi thành bằng cửa Bắc, vì vậy ở Trung Hoa cửa bắc gọi là cửa Thần Vũ. Tên gọi ấy thể hiện cái oai áp của bậc thiên tử chí tôn đối với thiên hạ. Còn ở kinh đô Huế, cửa bắc lại mang tên là cửa Hòa Bình. Cùng lấy đạo Nho làm tư tưởng chủ đạo nhưng rõ ràng là người Việt Nam, dù là bậc vua chúa vẫn có quan niệm và cách ứng xử thật nhân văn và mềm mại. Thời Khải Định, dẫu chủ quyền triều đại không còn bao nhiêu, nhà vua vẫn dựng tòa Tứ Phương Vô Sự để bày tỏ khát vọng đất nước được yên ổn, hòa bình.\r\nBắc khuyết đài bình diện hình chữ nhật, rộng gần 1.800m2 (64,6m x 28,5m), lầu Tứ Phương Vô Sự đặt ở vị trí trung tâm, mặt nền 182m2 (14m x13m), hai bên đông, tây đều có vườn hoa kiểu mới, tuy vậy, bồn hoa vẫn đắp hình rùa (Quy) để tượng cho phía bắc. Đáng chú ý là hàng sứ cổ thụ trồng dọc theo tường phía nam trên mặt đài tựa như tấm rèm mỏng, quanh năm duyên dáng soi bóng xuống mặt hồ Kim Thủy.\r\nĐứng trên tầng hai của lầu Tứ Phương Vô Sự, du khách có thể phóng tầm mắt bao quát cả mặt bắc Hoàng thành, quan sát cuộc sống thanh bình của người dân Thành Nội Huế. Quay lưng lại, bạn sẽ được ngắm một khung cảnh tuyệt vời của mặt nước, cây xanh và những công trình kiến trúc nhấp nhô trong Hoàng  cung. Đây cũng là điểm ngắm đẹp nhất của Hoàng thành Huế. Ngày xưa, có lẽ tại vị trí này, Hoàng đế Thiệu Trị đã tự hào thưởng ngoạn toàn bộ Hoàng cung của mình để rồi cảm tác chùm thơ “Cung trung thập cảnh” (Mười cảnh trong cung). Chùm thơ này đã được Nội Các vẽ tranh minh họa khắc kèm từng bài thơ trên mộc bản, rồi gửi qua tận Trung Quốc để nhờ vẽ trên tranh gương…Đến nay, Huế vẫn giữ được một phần của bộ tranh vô giá này.\r\nMang đặc điểm chung của kiến trúc phương Đông, hoa viên bao giờ cũng đặt phía sau của Hoàng cung, xưa kia toàn bộ mặt nước hồ Nội Kim Thủy, nối suốt từ vườn Cơ Hạ ở phía Đông đến cung Trường Ninh ở phía tây đều là ngự viên của triều Nguyễn với tên gọi Hậu Hồ. Một dãi mặt nước mênh mông nhấp nhô những đảo, những đình, đài, lầu, các, tạ, lang, kiều…giao hòa cùm sum suê cây, lá, hoa, cỏ. Cũng có thể xem đây là đỉnh cao của kiến trúc vườn cung đình Việt Nam.\r\nCùng với sự thăng trầm của lịch sử, lầu Tứ Phương Vô Sự và phần lớn công trình kiến trúc của Hầu Hồ đều đã bị phá hủy hay triệt giải, nhưng “lối xưa dấu cũ hồn thu thảo” thì vẫn hiện hữu đâu đó. Vài năm trước, mấy vách tường đổ nát của lầu Tứ Phương Vô Sự còn được các nghệ sỹ dùng làm bối cảnh nền cho những hình ảnh gợi về thời xưa cũ mỗi khi diễn ra Festival Văn hóa Huế.\r\nNhưng nay thì mọi thứ đã thay đổi. Dự án trùng tu phục hồi lầu Tứ Phương Vô Sự đã trả lại cho Huế một công trình kiến trúc mang đầy ý nghĩa. Và càng ý nghĩa hơn khi công trình đã được khánh thành ngay trước thềm Đại lễ kỷ niệm 1000 năm Thăng Long- Hà Nội. Nhìn về phía Bắc, không chỉ là để “Nghìn năm thương nhớ đất Thăng Long” mà còn là sự biểu thị ước vọng chung của dân tộc- ước vọng “tứ phương vô sự”, thiên hạ thái bình.\r\nĐó cũng là khát vọng chân chính của cả loài người.",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Thuận Hòa",
      "diachi": "",
      "kinhdo": "107.57595",
      "vido": "16.47217",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/2011_214126_picture1.jpg"
  },
  {
      "Stt": "7",
      "tendisan": "Điện Long An",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Điện Long An được xây dựng năm 1845, thời vua Thiệu Trị (1841-1847), tại bờ Bắc sông Ngự Hà để làm nơi nghỉ lại của nhà vua sau khi ông tiến hành lễ cày ruộng Tịch Điền - lễ mở đầu cho vụ mùa mới, mỗi năm tổ chức một lần vào mùa xuân.",
      "thongtinchitiet": "Sau khi vua Thiệu Trị qua đời, đây cũng là nơi quàn thi hài của vua trong tám tháng, trước khi làm lễ Ninh lăng (đưa đi an táng). Ngoài nơi thờ chính thức trong Thế Miếu, bài vị của vua Thiệu Trị còn được đưa vào thờ tại điện Long An - nơi ông thường lui tới khi còn sống. Trong thời kỳ thất thủ kinh đô (1885), quân Pháp đã tràn vào ngôi điện, làm mất đi sự tôn nghiêm của một nơi thờ phụng. Vì thế, sau biến cố này, bài vị của vua Thiệu Trị được đưa vào thờ tại điện Phụng Tiên bên trong Đại Nội.\r\nNăm 1909, điện Long An được dời về vị trí hiện nay (số 3 Lê Trực - Huế) để làm một chức năng mới với tên gọi là Tân Thơ Viện - nơi lưu giữ hàng ngàn tư liệu bằng chữ Hán và cả chữ Pháp, chữ Anh - chủ yếu phục vụ cho các học sinh của trường Quốc Tử Giám gần đó. Năm 1913, Hội Đô Thành Hiếu Cổ được thành lập với mục đích sưu tầm và nghiên cứu những vấn đề liên quan đến lịch sử vùng đất Thừa Thiên Huế, những vấn đề văn hóa và mỹ thuật thời Nguyễn. Hội cũng ấn hành tập san riêng có tên Bulletin des Amis du Vieux Hué (tập san của Hội Đô Thành Hiếu Cổ, gọi tắt là B.A.V.H.) và lấy một góc của Tân Thơ Viện làm trụ sở. Hàng ngàn hiện vật được đưa về đây cất giữ, hàng trăm bài khảo cứu được xuất bản. Năm 1923, Tân Thơ Viện trở thành Bảo tàng Khải Định, gìn giữ và trưng bày những hiện vật do những hội viên của Hội Đô Thành Hiếu Cổ sưu tầm được.\r\nNgày nay, bảo tàng này vẫn còn hoạt động dưới sự quản lý của Trung tâm Bảo tồn Di tích cố đô Huế với tên gọi Bảo tàng Mỹ thuật Cungđình Huế. Các sưu tập ở đây phong phú và đa dạng, phần lớn tập trung vào mảng đề tài mỹ thuật thời Nguyễn (1802-1945), gồm sưu tập y phục của hoàng gia, sưu tập đồ sứ, các đồ dùng trong sinh hoạt nơi cung cấm, những bộ tranh vẽ trên gương có tuổi thọ trên 150 năm, những bộ nhạc khí dùng trong các cuộc lễ hội chốn cung đình... Có lẽ, đây là bảo tàng duy nhất của Việt Nam hiện có một số lượng hiện vật khổng lồ của thời Nguyễn - triều đại phong kiến cuối cùng ở Việt Nam.\r\nCó một lịch sử phức tạp như vậy, điện Long An đã gắn liền với những thăng trầm của Huế. May mắn thay, trải qua chiến tranh và thời gian hơn 154 năm, điện Long An vẫn còn khá nguyên vẹn với toàn bộ hệ thống kiến trúc bằng gỗ được làm theo kiểu trùng thiềm điệp ốc - kiểu kiến trúc cung đình phổ biến thời Nguyễn. Các hệ thống cột gỗ ở đây đều để mộc trơn, không sơn son thếp vàng. Nhưng bù lại, điện Long An có một hệ thống vì kèo được chạm trổ rất tinh xảo theo đồ án lưỡng long triều nguyệt (hai con rồng chầu vào mặt trăng) cùng các liên ba, đố bản có chạm khắc rất nhiều bài thơ. Hầu hết những bài thơ này đều do đích thân vua Thiệu Trị sáng tác. Thơ trang trí trong điện Long An được bố trí, sắp xếp ở hầu khắp trong-ngoài ngôi điện nhưng không bị lặp lại, không gây cảm giác nhàm chán. Sự phong phú ở đây được thể hiện không chỉ về nội dung, hình thức trình bày mà còn cả về thể loại thơ. Đặc biệt, điện Long An có hai tác phẩm thơ nổi tiếng của vua Thiệu Trị - đó là bài Vũ trung Sơn thủy (Cảnh trong mưa) và bài Phước Viên văn hội lương dạ mạn ngâm (Đêm thơ ở Phước Viên) được làm theo kiểu hồi văn kiêm liên hoàn gồm 56 chữ Hán nhưng có thể đọc thành 64 bài thơ. Những tác phẩm này không những thể hiện một tâm hồn thi sĩ của vua Thiệu Trị mà còn mang tính khoa học ở cách lý giải, cách giải mã trong phạm vi một số lượng chữ hạn hẹp nhưng lại chứa đựng một nội dung sâu xa rộng lớn hơn nhiều. Cho đến tận ngày nay, chung quanh việc giải mã những bài thơ của vua Thiệu Trị vẫn còn rất nhiều bàn cãi. Điện Long An, với tất cả vẻ đẹp về kiến trúc và mỹ thuật, xứng đáng là ngôi điện đẹp nhất hiện còn ở cố đô.",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Đông Ba",
      "diachi": "Lê Trực",
      "kinhdo": "107.58186",
      "vido": "16.47138",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/noithatla.jpg"
  },
  {
      "Stt": "8",
      "tendisan": "Hồ Tịnh Tâm",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Danh lam thắng cảnh",
      "thongtingioithieu": "Hồ Tịnh Tâm là một trong những cảnh nổi tiếng nhất của đất Kinh thành, nay thuộc địa phận phường Thuận Thành, Thành phố Huế. Nguyên xưa, hồ là một đoạn sông Kim Long được cải tạo lại, tên ban đầu là ao Ký Tế. Năm Minh Mạng thứ 3 (1822), triều Nguyễn đã huy động tới 8000 binh lính tham gia vào việc cải tạo hồ, biến nó trở thành một Ngự Uyển của Hoàng gia. Sau khi hoàn thành, hồ mang tên mới là Tịnh Tâm.",
      "thongtinchitiet": "Hồ Tịnh Tâm có bình diện hình chữ nhật, chu vi gần 1500m (354 trượng 6 thước). Trên hồ có ba hòn đảo Bồng Lai, Phương Trượng và Doanh Châu, đều là những trung tâm điểm của các kiến trúc trong hồ. Đảo Bồng Lai, ở phía nam hồ, chính giữa có điện Bồng Doanh, 3 gian 2 chái, mái trùng diêm, lợp ngói Hoàng lưu li. Điện xây mặt về hướng nam, có lan can gạch bao quanh, phía trước lại có cửa Bồng Doanh, rồi cầu Bồng Doanh nối đảo với bờ hồ phía nam. Phía đông điện Bồng Doanh có nhà Thủy tạ Thanh Tâm, quay mặt về hướng đông. Phía tây điện có lầu Trừng Luyện, quay mặt về hướng tây. Phía bắc là cửa Hồng Cừ và một chiếc cầu cùng tên.\r\nTrên đảo Phương Trượng, chính giữa có gác Nam Huân, quay mặt về hướng nam, 2 tầng, mái lợp ngói hoàng lưu li. Phía nam có cửa Bích tảo và cầu Bích tảo. Phía bắc đảo có lầu Tịnh tâm, xây mặt hướng bắc. Phía đông có nhà Hạo Nhiên (từ năm 1848 đổi thành Thiên Nhiên), quay mặt về hướng đông. Phía tây có hiên Dưỡng Tính quay mặt về hướng tây. Giữa hai đảo có đình Tứ Đạt nằm giữa một hệ thống hành lang mái lợp ngói gồm 44 gian, chạy nối vào cầu Bích Tảo ở phía nam và cầu Hồng Cừ ở phía bắc.\r\nGiữa hồ Tịnh tâm có đê Kim Oanh nối liền từ bờ đông qua bờ tây. Phía đông đê có cầu Lục Liễu, 3 gian, mái lợp ngói. Phía nam, đê gắn với một hành lang dài 56 gian, ở giữa là cầu Bạch Tần. Phía nam cầu có nhà tạ Thanh Tước để thuyền vua ngự. ở đoạn cuối phía tây của hành lang lại có nhà Khúc Tạ, thông với một nhà tạ khác, là Khúc Tạ Hà Phong qua một hành lang nhỏ dựng trên mặt nước. Phía nam nhà tạ này là đảo Doanh Châu.\r\nTrên các góc của đảo Bồng Lai, Phương Trượng đều có xếp đá tạo các giả sơn. Riêng đảo Doanh Châu được tạo dáng như một hòn non bộ lớn nổi trên mặt hồ. Khắp nơi chung quanh đảo Bồng lai, Phương Trượng, đê Kim Oanh và dọc bờ hồ đều trồng các loại liễu trúc và các thứ hoa cỏ lạ. Dưới hồ chỉ trồng duy nhất loại sen trắng.\r\nHồ Tịnh Tâm được ngăn cách với bên ngoài bằng một vòng tường gạch xây khá cao. Ở bốn mặt trổ bốn cửa: Hạ Huân ở phía nam, Đông Hy ở phía bắc, Xuân Quang ở phía đông và Thu Nguyệt ở phía tây...\r\nVới kiểu kiến trúc cầu kỳ, tinh mỹ nhưng hết sức hài hòa với tự nhiên, hồ Tịnh Tâm được xem là một thành tựu tiêu biểu của nghệ thuật kiến trúc cảnh quan Việt Nam thế kỷ XIX. Cảnh đẹp của hồ đã tạo nguồn thi hứng và trở thành đề tài cho nhiều bài thơ, chùm thơ nổi tiếng của các vua Nguyễn như Minh mạng, Thiệu Trị, Tự Đức... Nổi bật hơn cả vẫn là bài Tịnh Hồ Hạ Hứng, nằm trong chùm thơ ca ngợi 20 cảnh đẹp đất Thần Kinh của vua Thiệu Trị. Đương thời, bài thơ này cùng với phong cảnh hồ Tịnh tâm được vẽ vào tranh gương để treo ở các cung điện.\r\nTừ cuối thế kỷ XIX, do thiếu điều kiện chăm sóc, các kiến trúc ở khu vực hồ Tịnh Tâm bị hư hỏng dần hoặc bị triệt giải. Năm 1946, vòng tường gạch bao quanh hồ bị phá để xây dựng một vòng tường thấp hơn. Năm 1960, trên nền điện Bồng Doanh cũ có dựng một ngôi đình bát giác nhỏ để kỷ niệm. Trong lầu tu bổ này một cây cầu bê tông đã được xây dựng để nối đảo Bồng Lai với đê Kim Oanh...\r\nNgày nay, hồ Tịnh Tâm vẫn ở trong trạng thái phế tích. Tuy nhiên dự án phục hồi khu vườn Thượng Uyển có thắng cảnh thần tiên này đang được bộ Văn hóa - Thông tin và lãnh đạo tỉnh Thừa Thiên Huế đặc biệt quan tâm.",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Đông Ba",
      "diachi": "",
      "kinhdo": "107.57672",
      "vido": "16.47805",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/hotinhtam.jpg"
  },
  {
      "Stt": "9",
      "tendisan": "Lăng Dục Đức (An Lăng)",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Dân gian có câu: “Sướng như vua”, quả có như vậy, nhưng không chính xác hoàn toàn bởi vì có những ông vua như vua Dục Đức là minh chứng xác đáng để phủ nhận thành ngữ trên.",
      "thongtinchitiet": "Lên ngôi trong một bối cảnh chính trị-xã hội rối rắm, ông hoàng Ưng Chân, con trai của Thoại Thái Vương Nguyễn Phúc Hồng Y và là con nuôi của vua Tự Đức, đã sớm bị phế bỏ khỏi ván cờ chính trị lúc bấy giờ. Sau khi vua Tự Đức băng hà, triều thần đã đưa Ưng Chân lên ngai vàng vào ngày 19-7-1883, y theo di chiếu truyền ngôi của vua Tự Đức. Chưa kịp đặt niên hiệu, vị vua trẻ được gọi tên dựa theo tư thất của mình là Dục Đức Đường. Nhưng chỉ ba ngày sau, vua Dục Đức đã bị truất phế vì tội dám lược bỏ một đoạn văn trong di chiếu truyền ngôi của tiên đế và bị tống ngục. Ngày 24-10-1884, ông vua bất hạnh này đã chết đói trong nhà ngục, thi hài được gói vào một chiếc chiếu giao cho hai tên lính và một viên quyền suất đội gánh đi chôn. “Đám tang” của ông vua xấu số này được đưa về An Cựu để mai táng trong địa phận chùa Tường Quang (chùa do một người thân bên vợ của vua Dục Đức lập ra năm 1871). Gần đến nơi thì thi hài nhà vua bị rớt giữa đường do đứt dây, một người lính đã chạy vào chùa Tường Quang mời nhà sư trụ trì ra giải quyết. Cuối cùng, mọi người nhất trí chọn mảnh đất “thiên táng” đó làm nơi yên nghỉ đời đời của vua Dục Đức nên mai táng qua loa cho xong chuyện. Ba ngày sau, vợ con của nhà vua mới được thông báo để làm lễ chịu tang.\r\nSáu năm sau, do một hoàn cảnh bất ngờ, con trai của Dục Đức là Bửu Lân lại được đưa lên làm vua. Sau khi tức vị, Bửu Lân đặt niên hiệu là Thành Thái (1889-1907) và bắt đầu cho xây đắp lăng mộ của vua cha ngay trên nấm mồ “Thiên táng” đó. Lăng được xây dựng vào đầu năm 1890, đặt tên là An Lăng nhưng chưa có điện thờ. Mọi lễ nghi thờ cúng vua Dục Đức đều được tổ chức ở chùa Tường Quang, cách đó 200m. Năm 1892, chùa được vua Thành Thái đổi tên là Kim Quang và được ban tấm hoành phi đề 5 chữ “Sắc tứ Kim Quang tự”, được coi là của báu của vương triều Thành Thái và cả vương triều Duy Tân sau này.\r\nVào năm Thành Thái thứ 11 (1899), nhà vua cho xây dựng điện Long Ân phía hữu lăng mộ, làm nơi thờ cúng vua cha. Ngoài điện Long Ân, nhà vua còn cho xây cất các công trình phụ như Tả, Hữu Phối Đường (trước); Tả, Hữu Tùng Viện (sau) dành cho bảy bà vợ thứ của vua cha ăn ở, lo việc thờ phụng hương khói.\r\nSau khi bà Từ Minh, vợ chính của vua Dục Đức tạ thế, triều đình mai táng thi hài của bà bên phải mộ vua Dục Đức theo thế “Càn, Khôn hiệp đức” như ở lăng Gia Long.\r\nLàm vua được 18 năm (1889-1907), Thành Thái có những tư tưởng và hoạt động chống Pháp nên bị truất ngôi. Con trai vua Thành Thái là Hoàng tử Vĩnh San được đưa lên ngai vàng, đặt niên hiệu Duy Tân, trị vì được 8 năm (1907-1916) thì bị Pháp bắt vì tội “tham gia vào cuộc khởi nghĩa chống Pháp của Thái Phiên và Trần Cao Vân”. Chính phủ bảo hộ và Nam triều đã đày hai ông vua yêu nước Thành Thái, Duy Tân sang đảo Réunion với án lưu đày biệt xứ. Năm 1953, vua Thành Thái được trở về nước, sống ở Sài Gòn. Ông mất vào năm 1954 và được hoàng tộc rước thi hài về chôn trong khuôn viên của lăng Dục Đức.\r\nSau khi vua Duy Tân chết bởi một tai nạn máy bay rất khó hiểu ở Trung Phi (1945), thi hài của ông được chôn cất ở đó. Năm 1987, hài cốt nhà vua được cải táng từ Trung Phi đưa về chôn cạnh mộ vua Thành Thái. Hiện giờ An Lăng là khu mộ chung của ba thế hệ làm vua: Dục Đức (cha), Thành Thái (con) và Duy Tân (cháu).\r\nSo với lăng tẩm khác của các vua nhà Nguyễn, lăng Dục Đức có kiến trúc đơn giản và khiêm tốn hơn. Lăng gồm hai khu vực: điện Long Ân và lăng mộ vua cùng Hoàng hậu, đều lấy cồn Phước Quả ở đàng trước làm tiền án, khe Mụ Niệm chảy qua trước mặt làm yếu tố minh đường và dùng ngọn núi Tam Thai ở đằng sau làm hậu chẩm.\r\nKhu vực lăng mộ hình chữ nhật, có diện tích 3.445m2, bên trong không có Bi Đình và tượng đá như các lăng vua khác. Muốn vào lăng phải đi qua hai cổng tam quan, có mái giả bằng xi măng. Chính giữa Bửu Thành có một nhà Huỳnh Ốc dạng phương đình, thay thế cho nhà bia. Bên trong nhà Huỳnh Ốc không có bi ký, thay vào đó là một sập đá và kỷ đá dùng để bày hương án và hào soạn mỗi khi cúng giỗ nhà vua. Hai bên tả, hữu là mộ vua Dục Đức và Hoàng hậu Từ Minh. Đáng chú ý là tấm bình phong trước mộ vua có chữ “song hỷ” đắp bằng sành sứ! “Hỷ” trong Hán tự nghĩa là “vui mừng”. Quả là lạ khi có một biểu tượng về sự mừng vui trong một cái chết oái ăm đầy khổ ải của ông vua bất hạnh này (!).\r\nĐiện Long Ân ở trung tâm khu vực tẩm là một công trình được xây cất theo khuôn mẫu của các ngôi điện có ở Huế. Bên trong hiện có 3 án thờ thờ bài vị của các vua: Dục Đức và vợ (ở giữa), Thành Thái (bên trái) và Duy Tân (bên phải).\r\nPhía sau điện Long Ân ngày xưa là chốn hậu cung của các bà vợ vua, giờ đây được mở rộng và chỉnh trang thêm. Đó cũng là nơi yên nghỉ của hai ông vua Thành Thái và Duy Tân- những người dám đổi ngai vàng để giành độc lập, chủ quyền cho dân tộc để rồi chọn cái chết và chôn trong những nấm mồ đơn sơ, giản dị như tấm lòng của hai ông. Trong khu vực này còn có mộ của các bà vợ vua Thành Thái: mộ bà Hoàng Quý Phi Nguyễn Gia Thị Anh, bà Nguyễn Thị Định (mẹ vua Duy Tân) và bà Khoan Phi Hồ Thị Phương; mộ công chúa Lương Linh (em vua Duy Tân), mộ bà Mai Thị Vàng (cải táng) vợ vua Duy Tân và một số lăng mộ của các hoàng thân anh em với vua Duy Tân. Khu vực An Lăng còn có 39 lăng mộ các ông hoàng, bà chúa và 121 ngôi mộ đất thuộc Đệ tứ Chánh hệ (Nguyễn Phúc Tộc).\r\nNếu du khách đến Huế để tham quan lăng tẩm của các vua nhà Nguyễn như Gia Long, Minh Mạng, Thiệu Trị... thì xin hãy đến lăng Dục Đức với tư cách thăm viếng. Xin hãy đốt một nén nhang, nghiêng mình tưởng niệm anh linh của hai ông vua yêu nước Thành Thái và Duy Tân cũng như để “an ủi” linh hồn của ông vua xấu số Dục Đức.\r\nHiện thực lịch sử thật đa dạng và lắm biến cố, sự hiện hữu của An Lăng là một biểu hiện cụ thể của tính đa dạng đó. Đồng thời đây là một mắt xích trong chuỗi biến cố đã xảy ra ở Việt Nam vào thời kỳ rối ren nhất của vương triều Nguyễn - thời kỳ mà dân gian đã ghi nhận bằng câu:\r\n\"Nhất giang lưỡng quốc ngôn nan thuyết, Tứ nguyệt tam vương triệu bất tường.\" Tạm dịch: \"Một sông hai nước lời khó nói, Bốn tháng, ba vua điềm chẳng lành.\"",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường An Cựu",
      "diachi": "",
      "kinhdo": "107.59295",
      "vido": "16.45118",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/lang_duc_duc.jpg"
  },
  {
      "Stt": "10",
      "tendisan": "Lăng Khải Định (Ứng Lăng)",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Vua Khải Định (1916-1925) là vị vua thứ 12 của triều Nguyễn và là người cuối cùng xây dựng lăng tẩm, chuẩn bị cho sự “ra đi” của một ông vua vào buổi mạt kỳ của chế độ phong kiến. Bước lên ngai vàng vào giữa tuổi 31, Khải Định say sưa với việc xây dựng cung điện, dinh thự, lăng tẩm cho bản thân và hoàng tộc như điện Kiến Trung, cung An Định, cửa Trường An, cửa Hiển Nhơn, cửa Chương Đức, đặc biệt là Ứng Lăng. Những công trình này làm hao tổn nhiều nhân lực, của cải của binh dân, song đó cũng là những công trình có giá trị văn hóa, nghệ thuật đặc sắc.",
      "thongtinchitiet": "Trị vì được một thời gian, vua Khải Định đã lo nghĩ việc tạo dựng sinh phần cho mình. Sau khi tham khảo nhiều tấu trình của các thầy Địa, Khải Định chọn triền núi Châu Chữ (còn gọi là Châu Ê) làm vị trí để xây cất lăng mộ. Tọa lạc tại vị trí này, lăng Khải Định lấy một quả đồi thấp ở phía trước làm tiền án; lấy núi Chóp Vung và Kim Sơn chầu trước mặt làm “Tả thanh long” và “Hữu bạch hổ”; có khe Châu Ê chảy từ trái qua phải làm “thủy tụ”, gọi là “minh đường”. Nhà vua đổi tên núi Châu Chữ - vừa là hậu chẩm, vừa là “mặt bằng” của lăng - thành Ứng Sơn và gọi tên lăng theo tên núi: Ứng Lăng.\r\nLăng khởi công ngày 4-9-1920 và kéo dài trong 11 năm mới hoàn tất. Tiền quân Đô thống phủ Lê Văn Bá là người chỉ huy với sự trưng tập nhiều thợ nghề và nghệ nhân nổi tiếng khắp cả nước như Phan Văn Tánh, Nguyễn Văn Khả, Ký Duyệt, Cửu Sừng... Để có kinh phí xây dựng lăng, vua Khải Định đã xin chính phủ bảo hộ cho phép ông tăng thuế điền 30% trên cả nước và lấy số tiền đó để làm lăng. Hành động nay của Khải Định đã bị lịch sử lên án gay gắt.\r\nKhải Định cho người sang Pháp mua sắt, thép, xi măng, ngói Ardoise...,cho thuyền sang Trung Hoa, Nhật Bản mua đồ sứ, thủy tinh màu... để kiến thiết công trình. So với lăng của các vua tiền nhiệm, lăng Khải Định có một diện tích rất khiêm tốn: 117m x 48,5m nhưng cực kỳ công phu và tốn nhiều thời gian. Người đời sau thường đặt lăng Khải Định ra ngoài dòng kiến trúc truyền thống thời Nguyễn bởi cái mới, cái lạ, cái độc đáo, cái ngông nghênh, lạc lõng... tạo ra từ phong cách kiến trúc. Toàn cảnh lăng Khải Định có một cái gì đó vừa quen, vừa lạ. Tổng thể của lăng là một khối hình chữ nhật vươn lên cao với 127 bậc cấp như muốn thể hiện khát vọng tự chủ của ông vua bù nhìn này. Sự xâm nhập của nhiều trường phái kiến trúc: Ấn Độ giáo, Phật giáo, Roman, Gothique... đã để lại dấu ấn trên những công trình cụ thể: những trụ cổng hình tháp ảnh hưởng từ kiến trúc Ấn Độ; trụ biểu dạng stoupa của nhà Phật; hàng rào như những cây thánh giá khẳng khiu; nhà bia với những hàng cột bát giác và vòm cửa theo lối Roman biến thể... Điều này là kết quả của hai yếu tố: sự giao thoa văn hóa Đông - Tây trong buổi giao thời của lịch sử và cá tính của Khải Định. Sự xâm lược của chủ nghĩa tư bản phương Tây đã đột phá cánh cửa phong kiến để làn gió của văn hóa Tây Âu tràn vào Việt Nam. Mặt khác Khải Định là một ông vua hiếu kỳ, chuộng cái mới nhưng có sự sàng lọc, một ông vua “mặc complet bên trong khoác long bào, bên ngoài, ngực lấp lánh Bắc Đẩu Bội Tinh, thắt lưng gắn bóng đèn điện chớp đỏ” (lời L. Cadière) nên chẳng có gì phải “kiêng nể” trong việc “thâu tóm điều hay, cái lạ” của thế giới vào ngôi nhà vĩnh cửu của mình. May thay! Ý muốn kỳ quặc của ông vua ngông nghênh đó đã không bị bê nguyên xi vào trong kiến trúc. Bằng óc thông minh, sự chọn lọc tinh tế và đôi tay tài hoa khéo léo, người thợ Việt Nam đã tạo cho công trình những tuyệt tác nghệ thuật.\r\nCung Thiên Định ở vị trí cao nhất là kiến trúc chính của lăng, nơi mà tài hoa của những người thợ được phô diễn, gởi gắm. Công trình này gồm 5 phần liền nhau: 2 bên là Tả, Hữu Trực Phòng dành cho lính hộ lăng; phía trước là điện Khải Thành, nơi có án thờ và chân dung vua Khải Định; chính giữa là bửu tán, pho tượng nhà vua và mộ phần phía dưới; trong cùng là khám thờ bài vị của ông vua quá cố. Toàn bộ nội thất của 3 gian giữa trong cung Thiên Định đều được trang trí những phù điêu ghép bằng sành sứ và thủy tinh. Đó là những bộ tranh tứ quý, bát bửu, ngũ phúc, bộ khay trà, vương miện... kể cả những vật dụng rất hiện đại như đồng hồ báo thức, vợt tennis, đèn dầu hỏa... cũng được trang trí nơi đây. Những vật liệu cứng, biệt lập, qua bàn tay vàng khéo léo của các nghệ nhân đã trở thành những tác phẩm nghệ thuật mềm mại, sống động và vô cùng rực rỡ. Đặc biệt chiếc bửu tán bên trên pho tượng đồng trong chính tẩm với những đường lượn mềm mại, thanh thoát khiến người xem có cảm giác nó được làm bằng nhung lụa, có thể xao động trước gió mà quên đi rằng đó đích thực là một khối bê tông cốt thép nặng gần 1 tấn. Bên dưới bửu tán là pho tượng đồng của Khải Định được đúc tại Pháp năm 1920. Tượng do 2 người Pháp là P.Ducing và F. Barbedienne thực hiện theo yêu cầu của vua Khải Định. Thi hài nhà vua được đưa vào dưới pho tượng bằng một toại đạo dài gần 30m, bắt đầu từ phía sau Bi Đình. Phía sau ngôi mộ, vầng mặt trời đang lặn như biểu thị cái chết của vua.\r\nToàn bộ trang trí bên trong cung Thiên Định không chỉ phản ánh những giá trị văn hóa, nghệ thuật mà còn đề cập đến vấn đề nhận thức, chủ đề tư tưởng của công trình và ý muốn của nhà vua. Bên cạnh các đồ án trang trí rút từ các điển tích Nho giáo và cuộc sống của chốn cung đình, còn có những đồ án trang trí của Lão Giáo và đặc biệt là hàng trăm chữ Vạn - một biểu trưng của nhà Phật được đắp bằng thủy tinh xanh trên tường hậu tẩm. Phải chăng đó là sự thể hiện “Tam Giáo đồng hành” trong tư tưởng của vua quan và Nho sĩ đương thời? Phải chăng nhà vua cũng mong muốn được thư nhàn lúc về già và được nhập Niết Bàn, được siêu thoát sau khi băng hà ? Hay đó là sự bế tắc về tư tưởng của Khải Định nói riêng và tầng lớp quan lại thuở đó? Tất cả là những gợi mở đầy thú vị để du khách chiêm nghiệm mỗi khi tham quan công trình này.\r\nNgười chịu trách nhiệm chính trong việc kiến tạo những tuyệt tác nghệ thuật trong lăng Khải Định là nghệ nhân Phan Văn Tánh, tác giả của 3 bức bích họa “Cửu long ẩn vân” lớn vào bậc nhất Việt Nam được trang trí trên trần của 3 gian nhà giữa trong cung Thiên Định. Nhờ những đóng góp của ông và bao nghệ nhân dân gian tài hoa của nước Việt, lăng Khải Định đã trở thành biểu tượng, đỉnh cao của nghệ thuật tạo hình sành sứ và thủy tinh.\r\nCho dù bị lên án dưới nhiều góc độ khác nhau, lăng Khải Định đích thực là một công trình có giá trị về mặt nghệ thuật và kiến trúc. Nó làm phong phú và đa dạng thêm quần thể lăng tẩm ở Huế, xứng đáng với đôi câu đối đề trước Tả Trực Phòng trong lăng:\r\n\"Tứ diện hiến kỳ quan, phong cảnh biệt khai vũ trụ.\r\nỨc niên chung vượng khí, giang sơn trường hộ trừ tư.\r\n(Bốn mặt đều là kỳ quan, phong cảnh mở ra một vũ trụ biệt lập.\r\nMuôn năm hun đúc nên vượng khí, núi sông giúp đỡ mãi hoài).\"",
      "giave": "150000",
      "giavetreem": "30000",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Xã Thủy Bằng",
      "diachi": "",
      "kinhdo": "107.59092",
      "vido": "16.3995",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/langkhaidinh051.jpg"
  },
  {
      "Stt": "11",
      "tendisan": "Lăng Minh Mạng (Hiếu Lăng)",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Tháng 2 năm 1820 vua Gia Long băng hà, hoàng tử thứ tư là Nguyễn Phúc Đảm được đưa lên ngai vàng, lấy niên hiệu là Minh Mạng. Vua Minh Mạng là người có nhiều đóng góp đối với công việc mở mang đất nước, đưa nước Đại Nam lên hàng mạnh nhất trong các quốc gia Đông Nam Á lúc bấy giờ.",
      "thongtinchitiet": "Làm vua được 7 năm, Minh Mạng cho người đi tìm đất để xây dựng Sơn lăng cho mình. Quan Địa lý Lê Văn Đức đã chọn được một cuộc đất tốt ở địa phận núi Cẩm Kê, gần ngã ba Bằng Lãng, nơi hợp lưu của hai nguồn Tả Trạch và Hữu Trạch để tạo thành con sông Hương thơ mộng. Nhưng phải ròng rã 14 năm cân nhắc, chọn lựa, đến năm 1840, nhà vua mới quyết định cho xây dựng lăng tẩm của mình ở nơi này. Nhà vua cho đổi tên núi Cẩm Kê (thuộc ấp An Bằng, huyện Hương Trà) thành Hiếu Sơn và gọi tên lăng là Hiếu Lăng. Đích thân nhà vua xem xét, phê chuẩn họa đồ thiết kế do các quan Bùi Công Huyên, Trương Đăng Quế và Giám thành vệ dâng lên. Tháng 4 năm 1840, công cuộc kiến thiết Hiếu Lăng bắt đầu. Vua sai các quan Lê Đăng Danh, Nguyễn Trung Mậu và Lý Văn Phức điều khiển lính và thợ thuyền lên đây đào hồ đắp La thành. Tháng 8 năm 1840, Minh Mạng lên kiểm tra thấy công việc đào hồ Trừng Minh không vừa ý nên giáng chức các quan trông coi và đình chỉ công việc. Một tháng sau, công việc vừa được tiếp tục thì Minh Mạng lâm bệnh và đột ngột băng hà vào tháng 1 năm 1841. Vua Thiệu Trị lên nối ngôi, chỉ một tháng sau (tháng 2-1841) đã sai các quan đại thần Tạ Quang Cự, Hà Duy Phiên, Nguyễn Tri Phương chỉ huy gần 10.000 lính và thợ thi công tiếp công trình theo đúng họa đồ của vua cha để lại. Ngày 20 tháng 8 năm 1841, thi hài vua Minh Mạng được đưa vào chôn ở Bửu Thành, nhưng công việc xây lăng mãi đến đầu năm 1843 mới hoàn tất. Từ một vùng núi đồi hoang vu, qua bàn tay lao động và óc sáng tạo của con người đã hình thành một khu lăng tẩm uy nghiêm, vừa rực rỡ về kiến trúc, vừa hài hòa với thiên nhiên lại vừa sâu sắc bởi giá trị tư tưởng.\r\nTrong khoảng diện tích được giới hạn bởi vòng La thành dài 1.750m là một quần thể kiến trúc gồm cung điện, lâu đài, đình tạ được bố trí đăng đối trên một trục dọc theo đường Thần đạo dài 700m, bắt đầu từ Đại Hồng Môn đến chân La thành sau mộ vua. Hình thể lăng tựa dáng một người nằm nghỉ trong tư thế vô cùng thoải mái, đầu gối lên núi Kim Phụng, chân duỗi ra ngã ba sông ở trước mặt, hai nửa hồ Trừng Minh như đôi cánh tay buông xuôi tự nhiên.\r\nTừ ngoài vào trong, các công trình được phân bố trên ba trục song song với nhau mà Thần đạo là trục trung tâm. Xen giữa những công trình kiến trúc là hồ nước ngát hương sen và những quả đồi phủ mượt bóng thông, tạo nên một phong cảnh vừa hữu tình vừa ngoạn mục. Mở đầu Thần đạo là Đại Hồng Môn, cổng chính vào lăng, xây bằng vôi gạch, cao hơn 9m, rộng 12m. Cổng này có ba lối đi với 24 lá mái lô nhô cao thấp và các đồ án trang trí cá chép hóa rồng, long vân... được coi là tiêu biểu của loại cổng tam quan đời Nguyễn. Cổng chỉ mở một lần để đưa quan tài của vua vào trong lăng, sau đó được đóng kín, ra vào phải qua hai cổng phụ là Tả Hồng Môn và Hữu Hồng Môn. Sau Đại Hồng Môn là Bái Đình, lát gạch Bát Tràng (sân rộng 45x45m), hai bên có hai hàng tượng quan văn võ, voi ngựa bằng đá đứng chầu. Cuối sân là Bi Đình tọa lạc trên Phụng Thần Sơn, bên trong có bia “Thánh đức thần công” bằng đá Thanh ghi bài văn bia của vua Thiệu Trị viết về tiểu sử và công đức của vua cha. Một khoảng sân rộng tiếp theo chia làm bốn bậc lớn nhằm giảm bớt cảm giác choáng ngợp của con người trước sự mênh mông của kiến trúc, đó là sân triều lễ.\r\nHiển Đức Môn mở đầu cho khu vực tẩm điện, được giới hạn trong một lớp thành hình vuông biểu trưng mặt đất (từ ý niệm trời tròn, đất vuông). Điện Sùng Ân nằm ở giữa được coi là trung tâm, chung quanh có Tả, Hữu Phối Điện (trước) và Tả, Hữu Tùng Phòng (sau) như những vệ tinh chung quanh. Trong điện thờ bài vị của vua và bà Tá Thiên Nhân Hoàng hậu. Hoằng Trạch Môn là công trình kết thúc khu vực tẩm điện, mở ra một không gian của hoa lá và mây nước phía sau. Tất cả những công trình mang tính hiện thực dường như dừng lại ở khu vực tẩm điện. Từ đây, bắt đầu một thế giới mới đầy thư nhàn, siêu thoát và vô biên. 17 bậc thềm đá Thanh đưa du khách vào khoảng trời xanh mát bóng cây và ngát thơm mùi hoa dại. Ba chiếc cầu: Tả Phù (trái), Trung Đạo (giữa), Hữu Bật (phải) bắc qua hồ Trừng Minh như dải lụa xanh, đưa du khách đến Minh Lâu - một công trình như đột khởi từ quả đồi có tên là Tam Tài Sơn. Minh Lâu nghĩa là lầu sáng, nơi nhà vua suy tư vào những đêm hè trăng thanh gió mát, là nơi đi về của linh hồn tiên đế, là dấu chấm vuông kết thúc một thế giới hữu hạn; là “bộ ngực kiêu hãnh” của “con người” được ví bởi hình dáng của khu lăng. Minh Lâu là sự thể hiện cách lý giải về vũ trụ và nhân sinh quan của người xưa. Tòa nhà này hình vuông, hai tầng, tám mái, là một biểu trưng của triết học phương Đông. Hai bên Minh Lâu, về phía sau là hai trụ biểu uy nghi dựng trên Bình Sơn và Thành Sơn mang ý nghĩa nhà vua đã “bình thành công đức” trước khi về cõi vĩnh hằng.\r\nMột cái hồ hình trăng non tên là Tân Nguyệt ôm lấy Bửu Thành. Đây là hình ảnh của thế giới vô biên. Hồ hình trăng non ví như yếu tố “Âm” bao bọc, che chở cho yếu tố “Dương” là Bửu Thành - biểu tượng của mặt trời. Kết cấu kiến trúc này thể hiện quan niệm của cổ nhân về sự biến hóa ra muôn vật. Đó là nhân tố tác thành vũ trụ.\r\nBước qua cầu Thông Minh Chính Trực bắc ngang hồ Tân Nguyệt có 33 bậc tầng cấp đưa du khách vào thăm nơi yên nghỉ của nhà vua, nằm giữa tâm một quả đồi mang tên Khải Trạch Sơn, được giới hạn bởi Bửu Thành hình tròn. Hình tròn này nằm giữa những vòng tròn đồng tâm biểu trưng, được tạo nên từ hồ Tân Nguyệt, La Thành, núi non và đường chân trời như muốn thể hiện khát vọng ôm choàng trái đất và ước muốn làm bá chủ vũ trụ của vị vua quá cố.\r\nHai bên trục chính của lăng có nhiều công trình phụ đối xứng nhau từng cặp một. Tiếc rằng thời gian và mưa gió đã tàn phá chúng nên ngày nay du khách không còn trông thấy những cung điện, đình tạ xinh xắn nằm thấp thoáng giữa vòm cây, đêm ngày soi bóng xuống mặt hồ trong xanh. Đó là các công trình như Tả Tùng Phòng trên Tịnh Sơn; Hữu Tùng Phòng trên Ý Sơn; Tuần Lộc Hiên trên Đức Hóa Sơn; Linh Phượng Các trên Đạo Thống Sơn; Truy Tư Trai trên Phúc Ấm Sơn; Hư Hoài Tạ trên đảo Trấn Thủy...\r\nBên cạnh hàng loạt các công trình kiến trúc có giá trị nghệ thuật và thẩm mỹ cao còn có gần 600 ô chữ chạm khắc các bài thơ trên Bi Đình, Hiển Đức Môn, điện Sùng Ân và Minh Lâu cũng là những tuyệt tác vô giá. Đó là một “bảo tàng thơ” chọn lọc của nền thi ca Việt Nam đầu thế kỷ XIX, là nơi phô bày tri thức, trí tuệ và tình cảm của người xưa.\r\nThăm lăng Minh Mạng, du khách ngỡ mình lạc vào không gian của hội họa, thi ca và triết học. Sự uy nghiêm, nét tĩnh tại của kiến trúc và khung cảnh gợi tình của thiên nhiên, hoa cỏ thể hiện tính cách nghiêm khắc, tri thức uyên bác và tâm hồn lãng mạn của nhà vua. Hai mươi năm tại vị, Minh Mạng đã đem đến cho giang sơn Đại Nam sự vững mạnh, cho vương nghiệp họ Nguyễn một tiền đồ mới. Và con người đó đã nằm xuống giữa chốn “thiên đường trần gian” đầy tiếng chim hót, hoa đua... với sự thanh thản và mãn nguyện hoàn toàn.",
      "giave": "150000",
      "giavetreem": "30000",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Xã Hương Thọ",
      "diachi": "",
      "kinhdo": "107.569108691846",
      "vido": "16.3876555694667",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/lang_minh_mang.jpg"
  },
  {
      "Stt": "12",
      "tendisan": "Lăng Thiệu Trị (Xương Lăng)",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Lăng Thiệu Trị có tên chữ là Xương Lăng, nằm ở địa phận làng Cư Chánh, xã Thủy Bằng, thành phố Huế. So với lăng tẩm các vua tiền nhiệm và kế vị, lăng Thiệu Trị có những nét riêng độc đáo.",
      "thongtinchitiet": "Đây là lăng duy nhất quay mặt về hướng Tây-Bắc, một hướng ít được dùng trong kiến trúc cung điện và lăng tẩm thời Nguyễn. Cách lăng 8 km về phía trước, ngọn núi Chằm sừng sững được chọn làm tiền án. Dòng sông Hương chảy qua trước mặt làm yếu tố minh đường. Ngay cách chọn “Tả thanh long” và “Hữu bạch hổ” cũng có những nét khác thường: đồi Vọng Cảnh ở bên này sông được chọn làm “rồng chầu”, nhưng “hổ phục” lại là ngọn Ngọc Trản ở bên kia sông. Đằng sau, núi Kim Ngọc xa mờ trong mây được chọn làm hậu chẩm; đồng thời, những người kiến trúc lăng còn đắp thêm một mô đất cao lớn ở ngay sau lăng để làm hậu chẩm thứ hai. Một nét riêng khác là lăng không có La thành bao quanh. Nếu ở lăng Gia Long, La thành bằng gạch được thay thế bởi vô số núi đồi bao quanh như một vành đai tự nhiên, hùng tráng bảo vệ giấc ngủ cho vị tiên đế triều Nguyễn thì ở lăng Thiệu Trị, những cánh đồng lúa mượt mà, những vườn cây xanh rờn ở chung quanh được xem là La thành. Chính vòng La thành thiên nhiên đó tạo cho cảnh quan lăng Thiệu Trị sự thanh thoát và yên bình. Ông vua vốn được tiếng là thương dân đã yên nghỉ giữa ruộng vườn tươi tốt như cuộc đời bình dị của ông, không trăn trở nghĩ suy, không cầu kỳ, phức tạp mà mộc mạc thân quen vô cùng.\r\nThiệu Trị tên là Nguyễn Phúc Miên Tông, con trai trưởng của vua Minh Mạng. Lên ngôi giữa tuổi 34, nhà vua trị vì được 7 năm (1841-1847) thì băng hà, hưởng thọ 41 tuổi. Sinh thời, nhà vua chưa lo nghĩ đến cái chết của mình, phần nữa, không muốn binh dân hao tổn quá nhiều sức lực và của cải nên ông chưa xây cất Sơn lăng. Cho đến lúc chuẩn bị ra đi, nhà vua đã trăn trối với người con trai sắp kế vị rằng: “Chỗ đất làm Sơn lăng nên chọn chỗ bãi cao, chân núi cận tiện, để dân binh dễ công việc. Con đường ngầm đưa quan tài đến huyệt, bắt đầu từ Hiếu Lăng, nên bắt chước mà làm. Còn điện vũ liệu lượng mà xây cho kiệm ước, không nên làm nhiều đền đài, hao phí đến tài lực của binh dân”.\r\nVâng mệnh cha, vua Tự Đức đã sai các quan Địa lý đi chọn đất xây lăng. Họ tìm được cuộc đất tốt ở chân núi thấp thuộc làng Cư Chánh, cách Kinh Thành chừng 8km để xây cất lăng mộ. Ngọn núi ấy được đặt tên là núi Thuận Đạo và lăng ấy có tên là Xương Lăng.\r\nQuá trình xây cất Xương Lăng diễn ra nhanh chóng và gấp rút, nên chỉ sau ba tháng thi công, các công trình chủ yếu đã hoàn thành. Ngày 14-6-1848, vua Tự Đức thân hành lên Xương Lăng kiểm tra lần cuối. 10 ngày sau, thi hài vua Thiệu Trị được đưa vào an táng trong lăng sau 8 tháng quàn tại điện Long An ở cung Bảo Định. Vua Tự Đức viết bài văn bia dài trên 2.500 chữ, cho khắc lên tấm bia “Thánh đức thần công”, dựng vào ngày 19-11-1848 để ca ngợi công đức của vua cha.\r\nTổng thể kiến trúc của lăng Thiệu Trị là sự kết hợp và chọn lọc từ mô thức kiến trúc của lăng Gia Long và lăng Minh Mạng. Xương Lăng giống với Thiên Thọ Lăng ở chỗ đều không có La thành, khu vực lăng mộ và tẩm điện biệt lập, song song với nhau. Xương Lăng lại giống Hiếu Lăng ở cách thức mai táng và xây dựng toại đạo, Bửu Thành hình tròn với hồ Ngưng Thúy hình bán nguyệt bao bọc ở phía trước. Lăng gồm hai khu vực: lăng và tẩm. Phần lăng nằm ở bên phải, phía trước có hồ Nhuận Trạch thông với hồ Điện ở trước khu tẩm qua một hệ thống cống ngầm và nối với hồ Ngưng Thúy ở trước Bửu Thành, tạo thế “chi huyền thủy” chảy quanh co trong lăng. Ngay sau hồ Nhuận Trạch là nghi môn bằng đồng đúc theo kiểu “long vân đồng trụ” dẫn vào Bái Đình rộng lớn. Hai hàng tượng đá ở hai bên tả, hữu của sân là tiêu biểu của nghệ thuật tạc tượng đầu thế kỷ XIX ở Huế. Tiếp theo Bi Đình dạng phương đình là lầu Đức Hinh ngự trên một quả đồi thấp hình mai rùa. Các nhà thiết kế lăng Thiệu Trị đã tách riêng khu vực tẩm điện trong lăng Minh Mạng rồi cải tiến, sửa đổi cho phù hợp với cảnh quan của Xương Lăng để tạo ra đồ án thiết kế lăng này. Chính vì thế mà Bi Đình và lầu Đức Hinh ở Xương Lăng mang dáng vóc của Bi Đình và Minh Lâu ở lăng Minh Mạng. Đứng trên lầu Đức Hinh, phóng tầm mắt ra phía sau sẽ thấy một cảnh quan trác tuyệt. Hồ Ngưng Thúy như vầng trăng xẻ nửa án ngữ trước Bửu Thành. Bên trên hồ có 3 chiếc cầu: Đông Hòa (phải), Chánh Trung (giữa) và Tây Định (trái), dẫn đến bậc tam cấp vào Bửu Thành - nơi đặt thi hài của nhà vua. Xa hơn về phía phải của lăng có gác Hiển Quang - nơi nghỉ ngơi, suy tưởng của nhà vua ở cả cõi âm lẫn cõi dương.\r\nCó lẽ do yếu tố địa lý không cho phép kiến tạo Xương Lăng theo một trục dọc như Hiếu Lăng nên khu vực điện thờ được xây dựng riêng, cách lầu Đức Hinh 100m về phía trái. Ngay sau hồ Điện có một nghi môn bằng đá cẩm thạch, bên trên là những liên ba và một bầu Thái cực hình nậm rượu bằng pháp lam, trang trí hoa lá vui mắt và sinh động. Bức hoành phi nằm giữa những hoa văn trang trí với 4 chữ Hán: “Minh đức viễn hỷ” (Đức sáng cao xa vậy!) như muốn ghi mãi vào không trung tài đức của nhà vua. Bước lên tam cấp dẫn vào khu vực điện Biểu Đức, du khách sẽ đi qua Hồng Trạch Môn nhìn về phía Bắc, một dạng vọng lâu như Hiển Đức Môn (ở lăng Minh Mạng) và Khiêm Cung Môn (ở lăng Tự Đức sau này). Chính giữa là điện Biểu Đức, nơi thờ cúng bài vị của vua và Hoàng hậu Từ Dũ. Trong chính điện, trên những cổ diêm ở bộ mái và ở cửa Hồng Trạch, du khách sẽ đọc được hơn 450 ô chữ chạm khắc các bài thơ có giá trị về văn học và giáo dục. Các công trình phụ thuộc như Tả, Hữu Phối Điện (trước), Tả, Hữu Tùng Viện (sau) quây quần chung quanh điện Biểu Đức càng tôn thêm vẻ cao quý của chính điện. Bên kia hồ Điện, hòn Bàu Hồ làm bình phong cho khu vực điện thờ, lác đác những bóng thông già ngạo nghễ vươn mình lên trời xanh, bất chấp mưa nắng, gió bão, như khí phách người quân tử.\r\nVua Thiệu Trị nằm đó, yên giấc ngàn thu trong khung cảnh thanh bình của đồng quê và sự quây quần của quyến thuộc, mặc thế sự đổi thay, mặc con tạo xoay vần. Chếch về phía trước lăng là lăng Hiếu Đông của bà Hồ Thị Hoa (mẹ vua). Bên trái phía sau là Xương Thọ Lăng của bà Từ Dũ (vợ vua) và không xa phía trước là khu mộ “tảo thương” - nơi có nhiều ngôi mộ của các ông hoàng, bà chúa nhỏ bé, con vua Thiệu Trị. Tất cả quây quần, đoàn tụ với nhau. Chính khu lăng này là sự thể nghiệm nét đẹp giản đơn để 16 năm sau, một Khiêm Lăng trữ tình và thơ mộng ra đời, đánh dấu một bước ngoặt vinh quang trong nghệ thuật kiến trúc triều Nguyễn.",
      "giave": "50000",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Xã Thủy Bằng",
      "diachi": "",
      "kinhdo": "107.572519020705",
      "vido": "16.4178651974389",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/08/langthieutri04.jpg"
  },
  {
      "Stt": "13",
      "tendisan": "Lăng Tự Đức (Khiêm Lăng)",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Lăng Tự Đức là một trong những công trình đẹp nhất của kiến trúc thời Nguyễn. Ông vua thi sĩ Tự Đức (1848-1883) đã chọn cho mình một nơi yên nghỉ xứng đáng với ngôi vị của mình, phù hợp với sở thích và nguyện vọng của con người có học vấn uyên thâm và lãng tử bậc nhất trong hàng vua chúa nhà Nguyễn. Lăng tọa lạc trong một thung lũng hẹp thuộc làng Dương Xuân Thượng, tổng Cư Chánh (nay là thôn Thượng Ba, xã Thủy Xuân, thành phố Huế).",
      "thongtinchitiet": "Với 36 năm trị vì, Tự Đức là ông vua tại vị lâu nhất trong số 13 vua nhà Nguyễn. Ông tên là Nguyễn Phúc Hồng Nhậm, con trai thứ hai của vua Thiệu Trị. Theo luật thế tập của chế độ phong kiến, lẽ ra anh trai ông là Hồng Bảo mới là người nối ngôi. Nhưng do tài năng thấp kém, tính khí ngông nghênh nên Hồng Bảo bị vua cha phế truất khỏi ngôi Tiềm để, Hồng Nhậm được đưa lên ngai vàng trở thành vua Tự Đức - một vị vua, một nhà thơ hiền lành, thương dân, yêu nước nhưng thể chất yếu đuối, tính cách có phần bạc nhược và bi quan.\r\nLàm vua trong bối cảnh xã hội khó khăn, bên ngoài giặc ngoại xâm tấn công, bên trong huynh đệ lục đục giành nhau ngôi báu, bản thân nhà vua lại đau ốm, bệnh hoạn nên không có con. Tự Đức quả là một số phận của những bi kịch éo le. Để trốn tránh cuộc đời khắc nghiệt đó, Tự Đức cho xây dựng khu lăng tẩm này như một hành cung thứ hai để tiêu sầu và phòng lúc “ra đi bất chợt”, bởi như vua từng nói: “người khỏe còn lo chuyện bất thường huống chi kẻ yếu!” (Khiêm Cung Ký) .\r\nKhi mới khởi công xây dựng, vua Tự Đức lấy tên Vạn Niên Cơ đặt cho công trình. Nhưng sau khởi nghĩa Chày Vôi do anh em Đoàn Hữu Trưng khởi xướng, vua cho đổi tên thành Khiêm Cung, sau khi vua mất gọi là Khiêm Lăng.\r\nBố cục khu lăng gồm 2 phần chính, bố trí trên 2 trục dọc song song với nhau, cùng lấy núi Giáng Khiêm ở phía trước làm tiền án, núi Dương Xuân làm hậu chẩm, hồ Lưu Khiêm làm yếu tố minh đường.\r\nToàn cảnh lăng Tự Đức như một công viên rộng lớn. Ở đó quanh năm có suối chảy, thông reo, muôn chim ca hát. Yếu tố được tôn trọng triệt để trong lăng Tự Đức là sự hài hòa của đường nét. Không có những con đường thẳng tắp, đầy góc cạnh như các kiến trúc khác, thay vào đó là con đường lát gạch Bát Tràng bắt đầu từ cửa Vụ Khiêm đi qua trước Khiêm Cung Môn rồi uốn lượn quanh co ở phía trước lăng mộ và đột ngột khuất vào những hàng cây sứ đại thụ ở gần lăng Hoàng hậu Lệ Thiên Anh. Sự sáng tạo của con người hài hòa với cảnh quan tự nhiên tạo nên một khung cảnh thơ mộng, diễm lệ. Trong cái quyến rũ của mây nước, hương hoa đó, người ta như quên đi rằng đó là lăng tẩm của một người quá cố mà ngỡ là thiên đường của cỏ cây, của thi ca và mộng tưởng...\r\nGần 50 công trình trong lăng ở cả hai khu vực tẩm điện và lăng mộ đều có chữ Khiêm trong tên gọi. Qua khỏi cửa Vụ Khiêm và miếu thờ Sơn Thần, du khách đi trên con đường chính dẫn vào khu vực điện thờ, nơi trước đây là chỗ nghỉ ngơi, giải trí của vua. Thoạt tiên là Chí Khiêm Đường ở phía trái, nơi thờ các bà vợ vua. Tiếp đến là 3 dãy tam cấp bằng đá Thanh dẫn vào Khiêm Cung Môn - một công trình hai tầng dạng vọng lâu như một thế đối đầu tiên với hồ Lưu Khiêm ở đằng trước. Hồ Lưu Khiêm nguyên là một con suối nhỏ chảy trong khu vực lăng, được đào rộng thành hồ. Đó là yếu tố “minh đường” để “tụ thủy”, “tích phúc”, đồng thời là nơi để thả hoa sen tạo cảnh. Giữa hồ có đảo Tịnh Khiêm với những mảnh đất trồng hoa và những hang nhỏ để nuôi thú hiếm. Trên hồ Lưu Khiêm có Xung Khiêm Tạ và Dũ Khiêm Tạ, nơi nhà vua đến ngắm hoa, làm thơ, đọc sách... Ba cây cầu Tuần Khiêm, Tiễn Khiêm và Do Khiêm bắt qua hồ dẫn người ta đến đồi thông bạt ngàn và đảo xanh ngát hương cỏ hoa, như đưa họ sang thế giới thần tiên, mộng ảo ngay giữa chốn đời thường.\r\nBên trong Khiêm Cung Môn là khu vực dành cho vua nghỉ ngơi mỗi khi đến đây. Chính giữa là điện Hòa Khiêm để vua làm việc, nay là nơi thờ cúng bài vị của vua và Hoàng hậu. Hai bên tả, hữu là Pháp Khiêm Vu và Lễ Khiêm Vu dành cho các quan văn võ theo hầu. Sau điện Hòa Khiêm là điện Lương Khiêm, xưa là chỗ nghỉ ngơi của vua, về sau được dùng để thờ vong linh bà Từ Dũ, mẹ vua Tự Đức. Bên phải điện Lương Khiêm là Ôn Khiêm Đường - nơi cất đồ ngự dụng. Đặc biệt, phía trái điện Lương Khiêm có nhà hát Minh Khiêm để nhà vua xem hát, được coi là một trong những nhà hát cổ nhất của Việt Nam hiện còn. Có một hành lang từ điện Ôn Khiêm dẫn ra Trì Khiêm Viện và Y Khiêm Viện là chỗ ở của các cung phi theo hầu nhà vua, ngay cả khi vua còn sống cũng như khi vua đã chết. Cạnh đó là Tùng Khiêm Viện, Dung Khiêm Viện và vườn nuôi nai của vua.\r\nRa khỏi khu vực tẩm điện, du khách theo con đường quanh co dẫn sang khu lăng mộ. Ngay sau Bái Đình với hai hàng tượng quan viên văn võ uy nghi là Bi Đình với tấm bia bằng đá Thanh nặng 20 tấn có khắc bài “Khiêm Cung Ký” do nhà vua soạn thảo. Tuy có đến 103 bà vợ nhưng Tự Đức không có con nối dõi nên đã viết bài văn bia này thay cho bia “Thánh đức thần công” trong các lăng khác. Toàn bài văn dài 4.935 chữ, là một bản tự thuật của nhà vua về cuộc đời, vương nghiệp cũng như những rủi ro, bệnh tật của mình. Tự Đức muốn dùng tấm bia khổng lồ đó để kể công và nhận tội trước lịch sử. Ông tự nhận tội mình: “Không sáng suốt trong việc biết người, ấy là của ta; dùng người không đúng chỗ, cũng là tội của ta; hàng trăm việc không làm được; đều là tội của ta cả...” và ông nhường cho sử sách đời sau đánh giá công, tội của mình. Tiếp sau tấm bia kia, hai trụ biểu sừng sững như hai ngọn đuốc tỏa sáng quyền uy và tài đức của nhà vua cùng với hồ Tiểu Khiêm hình trăng non đựng nước mưa để linh hồn vua rửa tội, thì đúng là Tự Đức thật chu toàn đối với việc đón nhận cái chết. Mới hay, Tự Đức là hiện thân sự thâm thúy siêu tuyệt của Nho gia! Giờ đây, yên nghỉ trong ngôi nhà bằng đá bên trong Bửu Thành, giữa một rừng thông vi vu gió lộng hẳn nhà vua hoàn toàn mãn nguyện với sự dàn xếp, lựa chọn cho cái chết của mình.\r\nÔng vua thi sĩ đã nằm xuống giữa một không gian của thơ và nhạc, của sự yên bình trong tổng thể kiến trúc trác tuyệt về nghệ thuật xây dựng lăng tẩm thời Nguyễn. Người đời sau mỗi khi đứng trước khung cảnh thơ mộng này, ai cũng nghĩ đến một câu thơ đề tặng “ngôi nhà vĩnh cửu” của vua Tự Đức với sự tâm đắc, ngưỡng mộ:\r\n“Tứ bề núi phủ mây phong, Mảnh trăng thiên cổ, bóng tùng Vạn Niên”.",
      "giave": "150000",
      "giavetreem": "30000",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Thuỷ Xuân",
      "diachi": "",
      "kinhdo": "107.565353",
      "vido": "16.433174",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/37420.jpg"
  },
  {
      "Stt": "14",
      "tendisan": "Lăng Ðồng Khánh (Tư Lăng)",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Lăng Ðồng Khánh tọa lạc giữa một vùng quê tĩnh mịch thuộc làng Cư Sĩ, xã Dương Xuân ngày trước (nay là thôn Thượng Hai, xã Thủy Xuân, thành phố Huế).",
      "thongtinchitiet": "Ông vua vắn số này yên nghỉ giữa một vị thế nồng ấm tình cảm gia đình. Chung quanh ông là lăng mộ của bà con quyến thuộc: lăng Tự Ðức (bác ruột và là cha nuôi), lăng Kiên Thái Vương (cha ruột), lăng bà Từ Cung (con dâu), lăng bà Thánh Cung (vợ). Xa hơn là lăng Tá Thiên Nhân Hoàng hậu (bà cố nội), lăng Thiệu Trị (ông nội)... Âu đó cũng là sự bù đắp cho vị vua kém may mắn này.\r\nÐồng Khánh tên là Nguyễn Phúc Ưng Ðường, con trai cả của Kiên Thái Vương Nguyễn Phúc Hồng Cai (1845-1876), người sinh thành 3 vị vua: Kiến Phúc (1883-1884), Hàm Nghi (1884-1885) và Ðồng Khánh (1886-1888). Ca dao Huế từng nói về vương nghiệp của ba ông vua này:\r\n\"Một nhà sinh đặng ba vua,\r\nVua còn, vua mất, vua thua chạy dài.\"\r\nÐồng Khánh là anh cả nhưng lại được đưa lên ngai vàng sau cùng. Bấy giờ, khi vua Hiệp Hòa chết (1883), Tôn Thất Thuyết và Nguyễn Văn Tường lập Hoàng tử Ưng Ðăng (con nuôi vua Tự Ðức, em thứ hai của Ưng Ðường) lên làm vua, lấy niên hiệu là Kiến Phúc. Ở ngôi được 8 tháng thì Kiến Phúc băng hà, em trai là Ưng Lịch được kế vị, đặt niên hiệu Hàm Nghi. Hàm Nghi trị vì được một năm thì kinh đô thất thủ (5-7-1885), phải rời ngai vàng theo Tôn Thất Thuyết ra Sơn phòng Tân Sở, phát chiếu Cần Vương kháng Pháp. Triều thần và chính phủ bảo hộ đưa anh trai Hàm Nghi vào ngai vàng đang để trống, đó là Ðồng Khánh. Ðồng Khánh làm vua được ba năm thì băng hà vào giữa tuổi 25. Nhà vua không ngờ mình chết sớm như vậy nên chưa hề lo nghĩ đến sinh phần mai sau của mình. Lăng Ðồng Khánh hiện hữu, thực chất là nơi vua Ðồng Khánh tá túc vĩnh viễn trong điện thờ thân phụ của ông. Sự ra đời của khu lăng tẩm này khá nhiều trắc trở.\r\nSau khi lên ngôi, Ðồng Khánh thấy lăng mộ của cha mình ở Cư Sĩ chưa có điện thờ nên sai Bộ Công dựng điện Truy Tư cạnh đó để thờ cha. Ðiện Truy Tư khởi công vào tháng 2 năm 1888, đến tháng 10 năm đó hoàn tất về căn bản. Ðồng Khánh rước bài vị của Kiên Thái Vương về thờ trong điện, đồng thời tiếp tục hoàn chỉnh công trình. Thế nhưng, trong khi công việc kiến trúc đang tiếp tục thì Ðồng Khánh mắc bệnh và đột ngột qua đời. Vua Thành Thái (1889-1907) kế vị trong bối cảnh đất nước gặp nhiều khó khăn, kinh tế suy kiệt nên không thể xây cất lăng tẩm quy củ cho vua tiền nhiệm, đành lấy điện Truy Tư đổi làm Ngưng Hy để thờ vua Ðồng Khánh. Thi hài nhà vua cũng được an táng đơn giản trên quả đồi có tên là Hộ Thuận Sơn, cách điện Ngưng Hy 30m về phía Tây. Toàn bộ khu lăng tẩm được gọi tên là Tư Lăng.\r\nTháng 8 năm 1916, sau khi lên ngôi được 3 tháng, vua Khải Ðịnh (1916-1925), con trai vua Ðồng Khánh đã tu sửa điện thờ và xây cất lăng mộ cho cha mình. Toàn bộ khu lăng mộ từ Bái Ðình, Bi Ðình đến Bửu Thành và Huyền Cung đều được kiến thiết dưới thời Khải Ðịnh, đến tháng 7-1917 mới hoàn thành. Riêng điện Ngưng Hy cùng Tả, Hữu Tùng Viện; Tả, Hữu Tùng Tự tiếp tục được tu sửa cho đến năm 1923.\r\nRa đời trong quá trình dài như thế, lăng Ðồng Khánh mang dấu ấn hai trường phái kiến trúc của hai thời điểm lịch sử khác nhau. Nếu phong cách cổ truyền thực sự dừng chân trong kiến trúc lăng Tự Ðức và phong cách hiện đại được thể hiện rõ nét trong kiến trúc lăng Khải Ðịnh sau này thì lăng Ðồng Khánh là một bước trung chuyển. Sự tồn tại khá biệt lập của hai khu vực lăng và tẩm càng làm rõ thêm điều này. Ở khu vực tẩm điện, nhìn tổng thể, các công trình vẫn mang dáng xưa: lối kiến trúc trùng thiềm điệp ốc ở chính điện và các nhà cửa phụ thuộc, vẫn những hàng cột sơn son thếp vàng lộng lẫy với đồ án trang trí tứ linh, tứ quý... quen thuộc. Ðáng chú ý là điện Ngưng Hy, một công trình vốn được coi là nơi bảo lưu bậc nhất nghệ thuật sơn son thếp vàng, nghệ thuật sơn mài nổi tiếng của Việt Nam. Trên các đố bản ở nội thất là hàng loạt các ô hộc trang trí các đề tài mai điểu, tùng lộc, liên áp, trúc tước... bằng sơn mài, ghép khảm và chạm nổi. Ðặc biệt trong chính điện còn có 24 đố bản vẽ các bức tranh trong điển tích Nhị thập tứ hiếu kể về những tấm gương hiếu thảo ở Trung Hoa. Phải chăng do làm vua trong một xã hội mà trật tự, kỷ cương Nho giáo trở nên lỏng lẻo, thiết chế quân, sư, phụ không được tôn trọng, luân lý bị đảo lộn, Ðồng Khánh mong mỏi tái lập một xã hội với đầy đủ tôn ti phong kiến cũ và bắt đầu từ ý nghĩa giáo dục của những bức tranh đó ? Ðiều này khó có thể thực hiện được khi bản thân nhà vua cũng chỉ là cái bóng trên ngai vàng! Ngay cả việc xuất hiện những bức phù điêu bằng đất nung trên các cổ diêm, bờ nóc, bờ quyết của điện Ngưng Hy với các đồ án trang trí rất dân dã như ngư ông đắc lợi, gà chọi, cầm- kỳ-thi-tưủ, hoa quả, động vật... cũng phần nào minh chứng cho điều này. Bởi lẽ, trong lăng tẩm các vua tiền nhiệm, hoàn toàn vắng bóng loại hình sản phẩm bằng đất nung cũng như các đồ án trang trí dân gian vì giai cấp phong kiến coi đó là tầm thường, xa lạ với nghệ thuật cung đình. Chỉ đến khi thiết chế xã hội bớt khắc khe thì người nghệ sĩ dân gian mới có thể lồng vào trong nền mỹ thuật cung đình những sáng tạo của giai cấp mình.\r\nBản thân điện Ngưng Hy với cấu trúc chữ tam phát triển từ kiến trúc trùng thiềm điệp ốc cũng là một nét lạ. Tuy nhiên việc xuất hiện hệ thống cửa kính nhiều màu và hai bức tranh cổ mô tả cuộc chiến tranh Pháp - Phổ thời Napoléon cùng hàng loạt hiện vật như ba-toong, lọ nước hoa bên cạnh các hiện vật cổ tạo cho du khách một cảm giác lai căng, khó chịu. Ngược lại với phong cách truyền thống trong kiến trúc khu vực tẩm điện, kiến trúc lăng mộ hầu như Âu hóa hoàn toàn, từ đặc trưng kiến trúc, mô típ trang trí đến vật liệu xây dựng. Bi Ðình là sự biến thể của kiến trúc Roman pha trộn với kiến trúc Á Ðông. Tượng quan viên cao, gầy đắp bằng xi măng và gạch thay cho tượng đá, gạch carô thế chỗ gạch Bát Tràng... Nét Á Ðông, lưu giữ một cách hiếm hoi trong khu vực mộ, có lẽ là những chữ thọ trang trí trên bình phong trước mộ để cầu mong sự trường tồn trong vương nghiệp của vua ở âm phần, bù lại chuỗi ngày làm vua ngắn ngủi trên dương thế. Phía sau ngôi mộ có hai con cá chép đắp bằng xi măng, bên trên có hai con rồng chầu mặt trời như muốn nhắn gửi với hậu thế rằng quá trình trị vì của vua cũng gian nan, vất vả như cá chép hóa rồng phải vượt qua vũ môn vậy (!).\r\nNhìn chung, lăng Ðồng Khánh được xây dựng trong buổi giao thời của lịch sử nên nền kiến trúc Á Ðông phần nào phôi pha, mờ nhạt để chuyển tiếp đến kiến trúc hiện đại. Người nghệ sĩ kiến tạo khu lăng tẩm này bị đặt giữa một sự chọn lựa và tiếp nhận: kiến trúc cung đình, kiến trúc dân gian và kiến trúc mới du nhập. Trong một chừng mực nhất định, họ đã thành công trong việc thể nghiệm cái mới, đưa yếu tố dân dã vào trong cung đình khiến lăng Ðồng Khánh hòa hợp với phong cảnh thôn dã trong vùng.",
      "giave": "50000",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Thuỷ Xuân",
      "diachi": "",
      "kinhdo": "107.57001",
      "vido": "16.42995",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/dongkhanh.gif"
  },
  {
      "Stt": "15",
      "tendisan": "Lăng Gia Long (Thiên Thọ Lăng)",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Tên gọi lăng Gia Long hiện nay thực ra là để chỉ cả một quần thể lăng tẩm của nhiều người trong hàng quyến thuộc của nhà vua, với trọng địa là khu lăng mộ của vua Gia Long và bà Thừa Thiên Cao Hoàng hậu.",
      "thongtinchitiet": "Quá trình xây dựng lăng diễn ra trong 6 năm (1814-1820), bắt đầu từ thời điểm bà Thừa Thiên Cao Hoàng hậu (chính phi của vua Gia Long) qua đời vào ngày 21-2-1814. Nhà vua đã sai các quan trong Khâm Thiên Giám đi chọn đất để mai táng vợ mình. Về sau phát triển thành một khu lăng mộ rộng lớn với chu vi đến 11.234,40m (tài liệu của L. Cadière), gồm những lăng sau:\r\n- Lăng Quang Hưng của bà Thái Tông Hiếu Triết Hoàng hậu, vợ thứ hai của chúa Hiền Vương Nguyễn Phúc Tần (1620-1687), thân mẫu của chúa Nguyễn Phúc Thái (Trăn).\r\n- Lăng Vĩnh Mậu của bà Anh Tông Hiếu Nghĩa Hoàng hậu, vợ chúa Nghĩa Vương Nguyễn Phúc Thái (Trăn) (1650-1725).\r\n- Lăng Trường Phong của Túc Tông Hiếu Ninh Hoàng đế Nguyễn Phúc Thụ (Chú) (1697-1738).\r\n- Lăng Thoại Thánh của bà Hưng Tổ Hiếu Khương Hoàng hậu (1738-1811), vợ thứ hai của Nguyễn Phúc Côn (Luân) và là thân mẫu của vua Gia Long.\r\n- Lăng Hoàng Cô của Thái Trưởng Công chúa Long Thành, chị ruột vua Gia Long.\r\n- Lăng Thiên Thọ của vua Gia Long và vợ ông.\r\n- Lăng Thiên Thọ Hữu của bà Thuận Thiên Cao Hoàng hậu, vợ thứ hai của vua Gia Long, mẹ vua Minh Mạng.\r\nToàn bộ khu lăng này là một quần sơn với 42 đồi núi lớn nhỏ có tên gọi riêng, trong đó Đại Thiên Thọ là ngọn lớn nhất được chọn làm tiền án của lăng và được dùng để gọi tên chung cho cả quần sơn này: Thiên Thọ Sơn. Tất cả đều được quy hoạch trong khu vực quan phòng rộng hơn 28 km2, tạo thành một cảnh quan hùng tráng chạy dài từ chân dãy Trường Sơn đến bờ Tả Trạch - một hợp lưu của Hương Giang. Đích thân vua Gia Long đã thám sát, duyệt định vị trí, quy hoạch và chỉ đạo công tác thiết kế cũng như giám sát tiến độ thi công. Sử cũ cho hay, thầy Địa lý Lê Duy Thanh (con trai nhà bác học Lê Quý Đôn) là người tìm được thế đất này, nơi mà theo ông “đã tập trung được mọi ảnh hưởng tốt lành tỏa ra từ nhiều núi đồi bao quanh”, nơi mà “ảnh hưởng tốt lành sẽ còn mãi mãi trong suốt 10 ngàn năm” (theo L. Cadière).\r\n\r\nCũng vì quá sâu sát với công trình xây cất “ngôi nhà vĩnh cửu” của mình mà có lần suýt nữa, Gia Long đã thiệt mạng trong một tai nạn ở công trường. Một trận gió làm sập ngôi nhà mà vua đang trú ngụ, vua Gia Long tuy đã ẩn trong một cái hố nhưng vẫn bị thương ở trán, mí mắt và bị dập chân do một thanh xà rơi trúng. Hai hoàng tử thứ bảy và thứ tám là Tấn và Phổ bị trọng thương, nhiều người khác bị chết. Gia Long không trừng phạt các quan lại thi công, ngược lại đã cấp thuốc men để chạy chữa cho họ, cấp phát 500 quan tiền và 500 tiêu chuẩn gạo cho dân làng Định Môn, gần nơi xây dựng lăng.\r\nLăng tẩm nhà vua nằm trên một quả đồi bằng phẳng rộng lớn. Trước có ngọn Đại Thiên Thọ án ngữ, sau có 7 ngọn núi làm hậu chẩm. Bên trái và bên phải, mỗi bên có 14 ngọn núi là “Tả thanh long” và “Hữu bạch hổ”. Tổng thể lăng chia làm 3 khu vực:\r\nPhần chính giữa là khu lăng mộ của vua và bà Thừa Thiên Cao Hoàng hậu. Qua khỏi sân chầu với các hàng tượng đá uy nghiêm và 7 cấp sân tế là Bửu Thành ở đỉnh đồi. Bên trong Bửu Thành có hai ngôi mộ đá, dạng thạch thất, được song táng theo quan niệm “Càn Khôn hiệp đức” - một hình ảnh đẹp của hạnh phúc và thủy chung.\r\nBên phải khu lăng là khu vực tẩm điện với điện Minh Thành là trung tâm. Điện Minh Thành được dùng để thờ Hoàng đế và Hoàng hậu thứ nhất. Minh Thành nghĩa là “sự hoàn thiện rực rỡ”. Cũng có một cách giải thích khác là “hoàn thành vào ngày mai”, bởi người ta cho rằng: “Sườn của điện này chưa có sơn son thếp vàng và chạm khắc còn đơn giản” (theo L. Cadière). Bên trong điện Minh Thành, ngày trước có thờ nhiều kỷ vật gắn bó với cuộc đời chinh chiến của vua Gia Long như cân đai, mũ, yên ngựa.\r\nBên trái khu lăng là Bi Đình, nay chỉ còn một tấm bia lớn ghi bài văn bia “Thánh đức thần công” của vua Minh Mạng ca ngợi vua cha, được chạm khắc tinh tế và sắc sảo.\r\nMen theo các lối đi giữa những đám cỏ và hoa rừng, du khách thả bước dưới bóng thông tươi mát để sang thăm các lăng phụ cận. Đáng lưu ý nhất là lăng Thiên Thọ Hữu của bà Thuận Thiên Cao Hoàng hậu, nằm trong một vị thế u tịch mà sâu lắng. Điện Gia Thành ở đó cũng là một công trình kiến trúc được xây dựng theo mô thức của điện Minh Thành, dùng để thờ người phụ nữ đã sinh ra vị vua có tài nhất của triều Nguyễn - vua Minh Mạng.\r\nĐến thăm lăng Gia Long, du khách có thể đi thuyền theo sông Hương khoảng 18km rồi cập bến lăng; hay đi đường bộ chừng 16km rồi qua bến đò Kim Ngọc, đi thêm vài cây số đường rừng thì bắt gặp hai Trụ biểu uy nghi nằm ngoài cùng. Trước đây, đó là những cột báo hiệu, nhắc nhở mọi người phải kính cẩn khi đi qua khu vực này và có đến 85 cột như vậy trong quần thể lăng Gia Long. Năm 1859 còn 42 cột và hiện nay du khách chỉ trông thấy 2 cột. Mới hay, thời gian và sự thờ ơ của con người có sức tàn phá kinh khủng. Ngày nay, chỉ còn rừng thông xanh làm đương biên cho khu lăng, bởi quanh lăng không có La thành.\r\nTheo gợi ý của L. Cadière từ hơn 60 năm trước đây, du khách nên viếng lăng Gia Long vào buổi chiều. Đó là thời khắc có thể ngắm cảnh hoàng hôn đang đến từ phía bên kia các hồ nước. Lấp lánh trong nắng vàng là những bóng thông xào xạc, vi vu đang soi bóng xuống mặt hồ gợn sóng. Chính lúc ấy, du khách mới cảm nhận hết vẻ đẹp hùng tráng và kỳ vĩ của khu lăng này. Phong cảnh xinh tươi hòa với nét uy nghi của đồi núi xa xa. Sự khắc khổ tĩnh lặng của cái chết hòa với sự sinh động, nét tuyệt mỹ của thiên nhiên chung quanh. Vị vua đầu tiên của nhà Nguyễn yên nghỉ trong sự tĩnh lặng tuyệt vời của vũ trụ.\r\nLăng Gia Long là một bức tranh trác tuyệt về sự phối trí giữa thiên nhiên và kiến trúc, trong đó, thiên nhiên là yếu tố chính tạo nên nét hùng vĩ của cảnh quan. Đến thăm lăng, du khách được thả mình trong một không gian tĩnh lặng nhưng đầy chất thơ để suy ngẫm về những thành bại của cuộc đời mình cũng như vinh nhục của ông vua đầu triều Nguyễn.",
      "giave": "50000",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Xã Hương Thọ",
      "diachi": "",
      "kinhdo": "107.59677",
      "vido": "16.36204",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/52133.jpg"
  },
  {
      "Stt": "16",
      "tendisan": "Phu Văn Lâu",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Trên trục chính của Hoàng thành Huế, từ Kỳ đài nhìn ra sông Hương có hai công trình kiến trúc rất duyên dáng tô điểm cho bộ mặt của Kinh thành Huế. Một trong hai công trình ấy là Phu Văn Lâu.",
      "thongtinchitiet": "Vào đầu thời Gia Long (1802-1819), đây chỉ là một toà nhà nhỏ có tên Bảng đình, dùng làm nơi công bố các chiếu thư, chỉ dụ của nhà vua hoặc các bảng thi Hội, thi Đình cho dân chúng. Năm 1819, Bảng đình được thay thế bằng một toà kiến trúc hai tầng mái với 16 cây cột, xung quanh không có vách, tạo nét thanh tú và độc đáo với tên gọi là Phu Văn Lâu. Phu Văn Lâu còn là nơi ban phát lịch hoặc các sinh hoạt vui chơi dành cho dân chúng do triều đình tổ chức...Thời Minh Mạng, nhà vua quy định sau khi các chiếu thư được tuyên đọc ở Ngọ Môn hoặc điện Thái Hoà sẽ được đặt trên long đình, có che lọng và quân lính theo hầu hai bên để đưa ra niêm yết tại Phu Văn Lâu. Các quan hàng tỉnh và hương lão phải đến quỳ lạy trước chiếu thư.\r\n Hai bên mặt trước Phu Văn Lâu có đặt hai khẩu súng thần công nhỏ bằng đồng hướng vào nhau. Để tỏ lòng tôn trọng nhà vua và những văn bản được niêm yết trong Phu Văn Lâu, trước đây có hai tấm bia \"Khuynh cái hạ mã\" ở hai bên công trình, quy định ai đi qua đây cũng đều phải nghiêng lọng, xuống ngựa.\r\nGần bên phải Phu Văn Lâu còn có tấm bia trên khắc bài thơ \"Hương giang hiểu phiếm” nói về cảnh đẹp của sông Hương, một trong hai mươi thắng cảnh đất thần kinh mà vua Thiệu Trị đã ca ngợi. Phu Văn Lâu đã được tu bổ nhiều lần nhưng vẫn giữ nguyên cốt cách đặc trưng của kiến trúc thời Nguyễn. Để tạo điều kiện cho việc bảo tồn và phát huy giá trị của di tích độc đáo này, công trình đã được lập hồ sơ xin công nhận di tích lịch sử-văn hoá cấp quốc gia.",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Thuận Hòa",
      "diachi": "",
      "kinhdo": "107.580897854935",
      "vido": "16.4654710493563",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/phu_van_lau.jpg"
  },
  {
      "Stt": "17",
      "tendisan": "Ngọ Môn",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Ngọ Môn là di tích kiến trúc thời Nguyễn, cổng chính phía nam của Hoàng thành. Ngọ Môn được xây dựng năm Minh Mạng 14 (1833), khi triều Nguyễn tổ chức qui hoạch lại toàn bộ mặt bằng kiến trúc Hoàng thành. Nguyên tại vị trí này trước kia là Nam Khuyết Đài, xây dựng đầu thời Gia Long. Trên đài có điện Càn Nguyên, hai bên có hai cửa là Tả Đoan Môn và Hữu Đoan Môn.",
      "thongtinchitiet": "Năm Minh Mạng 14 (1833), Nam Khuyết Đài bị giải thể hoàn toàn để lấy chỗ xây dựng Ngọ Môn. Trong bốn cổng của Hoàng thành, Ngọ Môn là chiếc cổng lớn nhất. Về mặt từ nguyên, Ngọ Môn có nghĩa là chiếc cổng xây mặt về hướng Ngọ. Hướng này, theo quan niệm của địa lý phong thủy phương Đông là hướng Nam (nhưng cần hiểu là trên cả một trục rộng từ đông nam đến tây nam). Hướng của Ngọ Môn cũng như toàn bộ Kinh thành Huế trên thực tế là hướng càn - tốn (tây bắc - đông nam) nhưng vẫn được xem là hướng Ngọ - hướng nam, hướng mà Dịch học qui định dành cho bậc vua Chúa để “nhi thính thiên hạ, hướng minh nhi trị” (hướng về lẽ sáng để cai trị thiên hạ).\r\nVề mặt kiến trúc, Ngọ Môn gần hai phần chính: đài - cổng và lầu Ngũ Phụng.\r\n- Phần đài - cổng có bình diện hình chữ U vuông góc, đáy dài 57,77m. Cạnh bên dài 27,06m. Đài xây bằng gạch đá kết hợp với các thanh dầm chịu lực bằng đồng thau. Đài cao gần 5m, diện tích chiếm đất hơn 1560m2 (kể cả phần trong lòng chữ U). Thân đài trổ 5 lối đi. Lối chính giữa là Ngọ Môn, chỉ dành cho vua đi. Hai lối bên là Tả Giáp Môn và Hữu Giáp Môn, dành cho quan văn, võ theo cùng trong đoàn Ngự đạo. Hai lối đi bên ngoài cùng nằm ở hai cánh chữ U là Tả Dịch Môn và Hữu Dịch Môn, dành cho binh lính và voi ngựa theo hầu. Lối kiến trúc 5 cổng kiểu “ba cửa thẳng, hai cửa quanh” như vậy rất giống kiểu “minh tam ám ngũ” (nhìn rõ 3, thực ra trong lòng là 5) của Ngọ Môn ở Cố Cung Bắc Kinh.\r\n- Lầu Ngũ Phụng đặt ở phía trên đài - cổng. Ngoài phần thân đài, lầu còn được tôn cao bởi một hệ thống nền cao 1,15m cũng chạy suốt thân đài hình chữ U. Lầu có hai tầng, kết cấu bộ khung hoàn toàn bằng gỗ lim với chẳn 100 cây cột. Mái tầng dưới nối liền nhau, chạy vòng quanh để che cho phần hồi lang. Mái tầng trên chia thành 9 bộ, với rất nhiều hình chim phụng trang trí ở phần bờ nóc, bờ quyết, khiến tòa lầu trông rất nhẹ nhàng, thanh thoát. Bộ mái chính giữa của lầu Ngũ Phụng lợp ngói ống màu vàng, tám bộ còn lại lợp ngói ống màu xanh\r\n“Ngọ Môn năm cửa chín lầu\r\nMột lầu vàng, tám lầu xanh, ba cửa thẳng, hai cửa quanh\"\r\nKiến trúc của Ngọ Môn có dáng dấp tương tự Thiên An môn ở Cố cung Bắc Kinh nhưng vẫn thể hiện rõ phong cách kiến trúc dân tộc. Ngọ Môn của Huế trông nhẹ nhàng, duyên dáng và xưa nay vẫn được xem là một đỉnh cao của nghệ thuật kiến trúc cung đình Huế. Ngọ Môn cũng là nơi chứng kiến nhiều sự kiện lịch sử quan trọng. Nơi đây ngày xưa vẫn thường diễn ra các lễ lạc quan trọng nhất của triều Nguyễn như lễ Ban sóc (ban lịch mới), Truyền Lô (tuyên đọc tên tiến sĩ tân khoa)... Ngày 30 tháng 8 năm 1945, Ngọ Môn là nơi chứng giám lễ thoái vị của hoàng đế Bảo Đại, vị vua cuối cùng của chế độ quân chủ Việt Nam.",
      "giave": "200000",
      "giavetreem": "40000",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Thuận Hòa",
      "diachi": "",
      "kinhdo": "107.579109037712",
      "vido": "16.4677814265734",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/ngomon04.jpg"
  },
  {
      "Stt": "18",
      "tendisan": "Viện Cơ Mật - Tam Tòa",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Tam Tòa, nằm ở địa chỉ 23 Tống Duy Tân, thuộc phường Thuận Thành, ở góc đông-nam bên trong kinh thành Huế, hiện là trụ sở của Trung tâm Bảo tồn Di tích Cố đô Huế. Đây là một di tích mang nhiều biến cố lịch sử với nhiều lần thay đổi cả về chức năng, kiến trúc và tên gọi.",
      "thongtinchitiet": "Năm 1738, Chúa Nguyễn Phúc Khoác đã chọn nơi này để xây dựng thủ phủ Phú Xuân. Sau khi xây dựng xong thì đổi tên là Chính Dinh, và đến năm 1754 thì gọi là Đô Thành Phú Xuân - là trung tâm văn hóa chính trị xứ Đàng Trong của các Chúa Nguyễn cho đến năm 1775. Sau đó bị quân Trịnh chiếm đóng (1775-1786), rồi trở thành kinh đô của triều đại Tây Sơn (1786-1801).\r\nNăm 1802, vua Gia Long lên ngôi, mở ra một vương triều mới. Đồng thời Thủ phủ Phú Xuân cũng bị triệt giải và khu vực Tam Tòa hiện nay được dùng để xây chỗ ở cho Hoàng tử Đảm (sau này trở thành vua Minh Mạng).\r\nNăm 1816, khi hoàng tử Đảm được phong Hoàng thái tử và chuyển về nơi ở mới ở phía đông kinh thành, nơi đây trở thành nơi ở của Hoàng tử Nguyễn Phúc Chẩn (em vua Minh Mạng), và về sau trở thành nơi ở của Nguyễn Phúc Thiện Khuê - con trai trưởng của Nguyễn Phúc Chẩn.\r\nNăm Minh Mạng thứ 20 (1839), khu đất này được lấy lại để xây chùa Giác Hoàng - ngôi chùa được vua Thiệu Trị xếp vào một trong 20 thắng cảnh của đất thần kinh thời bấy giờ.\r\nĐến cuối thế kỷ XIX đầu thế kỷ XX, sau khi Việt Nam mất hẳn chủ quyền vào tay thực dân Pháp, tòan bộ kiến trúc của chùa Giác Hoàng bị Pháp cho triệt giải để xây dựng Viện Cơ Mật (hoàn thành năm 1903) (tức Tam Tòa ngày nay). Tên gọi Tam Tòa là do dân gian đặt, vì trong khuôn viên này, ngoài công trình chính là Viện Cơ Mật, còn có hai dãy nhà hai bên. Dãy bên phải được xây làm văn phòng của các ông Hội lý người Pháp và dãy bên trái được xây làm Bảo tàng Kinh tế. Từ đó đến nay, di tích này không có gì thay đổi về mặt kiến trúc nhưng chức năng thì lại khác.\r\nTừ 1955 đến 1975, dưới chế độ cũ, hai dãy nhà hai bên trở thành văn phòng của các cơ quan tư pháp địa phương (tỉnh Thừa Thiên và thành phố Huế), còn tòa nhà chính (tức Viện Cơ Mật) được dùng làm nơi xét xử các vụ án từ sơ thẩm đến thượng thẩm.\r\nTừ năm 1975 đến 1976, Ủy ban Quân quản Trị Thiên Huế đóng và làm việc tại khu vực này. Từ năm 1976 -1989, Tam Tòa trở thành trụ sở của Tỉnh ủy tỉnh Bình Trị Thiên, rồi Tỉnh ủy tỉnh Thừa Thiên Huế (1989 - 2000).\r\nTháng 10/2000 đến nay, Tam Tòa được chuyển giao cho Trung tâm BTDTCĐ Huế quản lý.",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Đông Ba",
      "diachi": "23 Tống Duy Tân",
      "kinhdo": "107.58413",
      "vido": "16.47146",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/49207.jpg"
  },
  {
      "Stt": "19",
      "tendisan": "Chùa Thiên Mụ",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Huế vốn là nơi qui tụ nhiều di tích thắng cảnh, nhiều ngôi chùa cổ kính nổi tiếng của Việt Nam. Nhưng ngôi chùa xưa nhất có lẽ phải kể đến chùa Thiên Mụ- nơi có sự tích ra đời gắn liền với bước chân mở đường của vị chúa Nguyễn đầu tiên xứ Đàng Trong.",
      "thongtinchitiet": "Truyền thuyết kể rằng, khi Nguyễn Hoàng vào làm Trấn thủ xứ Thuận Hóa, ông đã đích thân đi xem xét địa thế ở đây nhằm chuẩn bị cho mưu đồ mở mang cơ nghiệp, xây dựng giang sơn cho dòng họ Nguyễn sau này. Trong một lần rong ruổi vó ngựa dọc bờ sông Hương ngược lên phía đầu nguồn, ông bắt gặp một ngọn đồi nhỏ nhô lên bên dòng nước trong xanh uốn khúc, thế đất như hình một con rồng đang quay đầu nhìn lại. Hỏi ra mới biết, ngọn đồi này có tên là đồi Hà Khê. Người dân địa phương cho biết, nơi đây ban đêm thường có một bà lão mặc áo đỏ quần lục xuất hiện trên đồi, nói với mọi người “Rồi đây sẽ có một vị chân chúa đến lập chùa để tụ linh khí, làm bền long mạch, cho nước Nam hùng mạnh“. Vì thế, nơi đây còn được gọi là Thiên Mụ Sơn (núi Thiên Mụ). Tư tưởng lớn của chúa Nguyễn Hoàng dường như cùng bắt nhịp được với ý nguyện của dân chúng. Ông cho dựng một ngôi chùa trên đồi, ngoảnh mặt ra sông Hương, đặt tên là “Thiên Mụ Tự“ (chùa Thiên Mụ).\r\nTrong thực tế, ở đây đã từng tồn tại một ngôi chùa của người Chàm - di tích được nhắc đến trong sách Ô châu cận lục của Dương Văn An vào năm 1553. Nhưng phải đến năm 1601 với quyết định của chúa Nguyễn Hoàng, chùa mới chính thức được xây dựng. \r\nTheo đà phát triển và hưng thịnh của Phật giáo xứ Đàng Trong, chùa được xây dựng lại quy mô hơn dưới thời chúa Nguyễn Phúc Chu (1691-1725). Năm 1710, chúa cho đúc một chiếc chuông lớn có khắc một bài minh trên đó. Đến năm 1714, chúa lại cho đại trùng tu chùa với hàng chục công trình kiến trúc hết sức quy mô như điện Thiên Vương, điện Đại Hùng, nhà Thuyết Pháp, lầu Tàng Kinh, phòng Tăng, nhà Thiền... mà nhiều công trình trong số đó ngày nay không còn nữa. Ông còn đích thân viết bài văn bia nói về việc xây dựng các công trình kiến trúc ở đây, ca tụng triết lý của đạo Phật, ghi rõ sự tích Hòa thượng Thạch Liêm - người có công lớn trong việc giúp chúa Nguyễn chấn hưng Phật giáo ở Đàng Trong. Bia được đặt trên lưng một con rùa đá rất lớn, trang trí đơn sơ nhưng tuyệt đẹp.\r\nVới quy mô được mở rộng và cảnh đẹp tự nhiên, ngay từ thời đó, chùa Thiên Mụ đã trở thành ngôi chùa đẹp nhất xứ Đàng Trong. Trải qua bao biến cố lịch sử, chùa Thiên Mụ đã từng được dùng làm đàn Tế Đất dưới triều Tây Sơn (khoảng năm 1788), rồi được trùng tu tái thiết nhiều lần dưới triều các vua nhà Nguyễn. Năm 1844, nhân dịp mừng lễ “bát thọ“ (mừng sinh nhật thứ tám mươi) của bà Thuận Thiên Cao Hoàng hậu (vợ vua Gia Long, bà nội của vua Thiệu Trị), vua Thiệu Trị kiến trúc lại ngôi chùa một cách quy mô hơn: xây thêm tháp Từ Nhân (sau đổi là Phước Duyên), đình Hương Nguyện và dựng 2 tấm bia ghi chép thơ văn của nhà vua.\r\n \r\naTháp Phước Duyên là một biểu tượng nổi tiếng gắn liền với chùa Thiên Mụ. Tháp cao 21m, gồm bảy tầng, được xây dựng ở phía trước chùa. Mỗi tầng tháp đều có thờ tượng Phật. Bên trong có cầu thang hình xoắn ốc dẫn lên tầng trên cùng, nơi trước đây có thờ tượng Phật bằng vàng. Phía trước tháp là đình Hương Nguyện.\r\nChùa Thiên Mụ được xếp vào hai mươi thắng cảnh đất Thần Kinh với bài thơ “Thiên Mụ chung thanh” do đích thân vua Thiệu trị sáng tác và được ghi vào bia đá dựng gần cổng chùa. Năm 1862, dưới thời vua Tự Đức, để cầu mong có con nối dõi, nhà vua sợ chữ “Thiên“ phạm đến Trời nên cho đổi từ “Thiên Mụ” thành “Linh Mụ” (Bà mụ linh thiêng). Mãi đến năm 1869, vua mới cho dùng lại tên Thiên Mụ như trước. Bởi vậy trong dân gian, người ta vẫn dùng cả hai tên khi muốn nhắc đến chùa này.\r\nTrận bão khủng khiếp năm 1904 đã tàn phá chùa nặng nề. Nhiều công trình bị hư hỏng, trong đó đình Hương Nguyện bị sụp đổ hoàn toàn. Qua nhiều đợt trùng tu lớn nhỏ, ngoài những công trình kiến trúc như tháp Phước Duyên, điện Đại Hùng, điện Địa Tạng, điện Quan Âm... cùng bia đá, chuông đồng, chùa Thiên Mụ ngày nay còn là nơi có nhiều cổ vật quí giá không chỉ về mặt lịch sử mà còn cả về nghệ thuật. Những bức tượng Hộ Pháp, tượng Thập Vương, tượng Phật Di Lặc, tượng Tam Thế Phật... hay những hoành phi, câu đối ở đây đều ghi dấu những thời kỳ lịch sử vàng son của chùa Thiên Mụ.\r\nTrong khuôn viên của chùa là cả một vườn hoa cỏ được chăm sóc vun trồng hàng ngày. Ở đó, hòn non bộ của vị tổ nghề hát tuồng Việt Nam Đào Tấn được đặt gần chiếc xe ô tô - di vật của cố Hòa thượng Thích Quảng Đức để lại trước khi châm lửa tự thiêu để phản đối chính sách đàn áp Phật giáo của chế độ Ngô Đình Diệm năm 1963. Cuối khu vườn là khu mộ tháp của cố Hòa thượng Thích Đôn Hậu, vị trụ trì nổi tiếng của chùa Thiên Mụ, người đã cống hiến cả cuộc đời mình cho những hoạt động ích đạo giúp đời.\r\nTọa lạc bên bờ sông Hương thơ mộng của miền Trung, chùa Thiên Mụ với kiến trúc cổ kính đã góp phần điểm tô cho bức tranh thiên nhiên nơi đây càng thêm duyên dáng, thi vị. Tiếng chuông chùa như linh hồn của Huế, vang vọng mãi theo dòng nước sông Hương chảy qua trước Kinh Thành, xuôi về cửa biển, đọng lại trong lòng khách phương xa đến Huế một nỗi niềm vương vấn chốn Thiền Kinh.",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Hương Long",
      "diachi": "",
      "kinhdo": "107.54496",
      "vido": "16.45339",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/chuathienmu1.jpg"
  },
  {
      "Stt": "20",
      "tendisan": "Võ Thánh",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Sau khi xây Văn Miếu tại kinh đô Huế vào năm Gia Long thứ 9 (1808), các tỉnh trong khắp đất nước lần lượt xây dựng Văn Miếu tại địa phương. Việc lập Văn Miếu cho thấy triều đình trọng Nho học và đề cao việc giáo dục. Tuy dựa trên nền tảng Nho học nhưng võ bị dưới thời Nguyễn cũng chiếm một vai trò khá quan trọng.\r\nVì thế, vào năm 1835 dưới thời Minh Mạng, theo kiến nghị của Bộ Lễ, triều đình chuẩn y cho xây dựng Võ Miếu nhằm thể hiện sự chú trọng đến giáo dục quân sự và đề cao nghiệp võ. Theo vua Minh Mạng: “Điều cốt yếu trong việc trị nước phải gồm có cả văn lẫn võ, không thể thiên về một bên. Việc xây dựng Võ Miếu là việc nên làm... Từ Đinh, Lê, Lý, Trần, Lê đời nào cũng có người tài giỏi binh cơ mưu lược, huống chi triều đình ta từ lúc khai quốc cho đến giai đoạn Trung hưng, nhiều người ra mưu giúp nước, công lao rực rỡ không kém gì người xưa, cần biểu dương để khuyến khích nhân tài...”.",
      "thongtinchitiet": "Võ Miếu được khởi công xây dựng từ tháng 9 năm Ất Mùi (1835) tại làng An Ninh thuộc huyện Hương Trà, phía bên trái Văn Miếu, trước mặt là sông Hương. Với chu vi khoảng 400m, cấu trúc Võ Miếu cũng không cầu kỳ, gồm một miếu chính theo kiểu trùng thiềm điệp ốc, phía trước có xây 2 nhà phụ gọi là Tả Vu và Hữu Vu đối diện nhau. Chung quanh có xây thành bao bọc, phía ngoài thành có nhà Tể sinh - là nơi giết súc vật khi tổ chức cúng tế. Năm 1839 (Minh Mạng thứ 20), triều đình cho dựng ba tấm bia Võ Công ở trước sân Võ Miếu. Những tấm bia này ghi tên những danh tướng đã đóng góp nhiều chiến công trong hai triều vua Gia Long và Minh Mạng như: Trương Minh Giảng, Phạm Hữu Tâm, Tạ Quang Cự, Nguyễn Xuân, Phạm Văn Điển... Về sau, còn có hai tấm bia ghi tên những Tiến sĩ đỗ trong 3 khoa thi võ dưới thời Tự Đức: 1. Khoa Ất Sửu (1865) 2. Khoa Mậu Thìn (1868) 3. Khoa Kỷ Tỵ (1869). Bên cạnh một số danh tướng Việt Nam như: Trần Quốc Tuấn, Nguyễn Hữu Tiến, Nguyễn Hữu Dật, Tôn Thất Hội..., trong miếu còn có bài vị thờ các danh tướng của Trung Quốc như: Hàn Tín, Trương Lương, Gia Cát Lượng... Việc tế lễ ở Võ Miếu được tổ chức một năm 2 lần vào mùa thu và mùa xuân. Phẩm vật cúng tế có những quy định riêng. Tuy nhiên, về sau phẩm vật có thay đổi (tùy theo quy định của từng triều vua) nhưng chủ yếu vẫn là tam sinh (trâu, heo, dê) và hương hoa, quả phẩm. Về hình thức, việc lập Võ Miếu nhằm tạo ra một sự đăng đối so với Văn Miếu.\r\nSong thực tế, Võ Miếu không có vai trò quan trọng như Văn Miếu. Nho giáo hay chính xác là Nho học là hệ tư tưởng quán xuyến toàn bộ nền tảng chính trị giáo dục của chế độ phong kiến mà ở đây là triều Nguyễn. Văn Miếu ngày xưa là nơi thiêng liêng nhất đối với người đọc sách thánh hiền và Khổng Tử được tôn vinh là người thầy của muôn đời, ngang hàng với các vị Thánh. Võ Miếu được lập ra cũng để tôn vinh những công thần đã đóng góp nhiều công lao cho triều đại, mục đích động viên những người theo đòi võ nghiệp mong lập được chiến tích để lưu danh muôn thuở Triều Nguyễn lập ra Võ Miếu để khuyến khích nhân tài, tỏ sự công bằng giữa văn và võ. Nhưng tiếc thay, thực tế đã không được như vậy. Giá như đối với việc rèn luyện binh mã, nâng cao trình độ kỹ thuật quân sự, hiện đại hóa vũ khí luôn được chú trọng như việc đọc sách làm thơ thì đất nước ta đã có thể tránh khỏi họa xâm lăng suốt gần một thế kỷ. Võ Miếu vẫn còn đó, nếu để ghi danh những anh hùng có công với đất nước thì có lẽ sẽ không đủ chỗ. Nó chỉ còn là một chứng tích nhỏ bé, thầm lặng góp cùng những di tích khác khi nói về một Huế của ngày xưa.",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Hương Long",
      "diachi": "",
      "kinhdo": "107.53894",
      "vido": "16.45282",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/vothanh.jpg"
  },
  {
      "Stt": "21",
      "tendisan": "Nghênh Lương Đình",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Trên trục dọc từ Kỳ đài ra đến Phu Văn Lâu, Nghênh Lương Đình cũng là một công trình được xây dựng dưới thời Nguyễn, dùng làm nơi nghỉ chân của nhà vua trước khi đi xuống bến sông để lên thuyền rồng hoặc làm nơi hóng mát. Trước đây, người ta phải ngăn con đường đi từ cửa Thể Nhơn (dân gian còn gọi là cửa Ngăn) ra Nghênh Lương Đình, không cho ai qua lại hoặc thấy mặt vua.",
      "thongtinchitiet": "Tuy không phải là một công trình đặc sắc về kiến trúc hoặc có quy mô lớn, nhưng Nghênh Lương Đình là một bộ phận không thể tách rời của cụm kiến trúc Nghênh Lương Đình-Phu Văn Lâu và Kỳ đài. Nghênh Lương Đình còn đi vào người bằng cái tên \"bến Văn Lâu\" trong đoạn ca dao bất hủ:\r\nChiều chiều trước bến Văn Lâu\r\nAi ngồi, ai câu\r\nAi sầu, ai thảm\r\nAi thương, ai cảm\r\nAi nhớ, ai trông\r\nThuyền ai thấp thoáng bên sông\r\nNghe câu mái đẩy chạnh lòng nước non.\r\nCùng với Phu Văn Lâu, Nghênh Lương Đình cũng đã qua nhiều lần tu bổ và đang được lập hồ sơ di tích lịch sử cấp quốc gia.",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Thuận Hòa",
      "diachi": "Lê Duẫn",
      "kinhdo": "107.58137",
      "vido": "16.46494",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/nghinhluongdinh.jpg"
  },
  {
      "Stt": "22",
      "tendisan": "Điện Voi Ré (Miếu Long Châu)",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Nằm cách trung tâm thành phố Huế khoảng 5 km về phía Tây-Nam, trên địa phận thôn Trường Đá thuộc xã Thủy Biều, điện Voi Ré vừa là chứng tích một thời của đội Kinh tượng nhà Nguyễn, vừa là một di tích độc đáo thuộc quần thể di tích cố đô Huế.",
      "thongtinchitiet": "Theo truyền thuyết, dưới thời Trịnh - Nguyễn phân tranh, trong một trận giao tranh với quân đội Đàng Ngoài, một dũng tướng của Đàng Trong hy sinh giữa trận tiền. Đau buồn trước cái chết của chủ, con voi của vị dũng tướng đã chạy trên một quãng đường dài hằng trăm dặm từ chiến địa về tận thủ phủ Phú Xuân, đến địa điểm phía đông của đồi Thọ Cương, nó đã rống lên một tiếng vang trời như phẫn uất, như đau thương cùng cực rồi phủ xuống trút hơi thở cuối cùng. Cảm động trước sự trung thành của một con vật có nghĩa, dân địa phương đã làm lễ an táng, xây mộ cho nó, nguời ta vẫn gọi một cách mộc mạc là mộ Voi Ré. Sau khi lên ngôi, vua Gia Long đã cho xây dựng bên cạnh mộ con voi một ngôi điện thờ với tên gọi là Long Châu Miếu để thờ các vị thần bảo vệ và miếu thờ bốn con voi dũng cảm nhất trong chiến trận của triều Nguyễn. Từ truyền thuyết và sự kiện lịch sử như vậy, dân gian quen gọi ngôi miếu này là điện Voi Ré.\r\nĐiện Voi Ré tọa lạc trên một khu đất rộng, diện tích chừng 2.000m2, nằm về phía Đông-Nam đồi Thọ Cương. Cũng theo những nguyên tắc chung về thuật phong thủy của Đông phương, người ta vận dụng Thành Lồi (thành cũ của người Chàm) có sẵn để làm bình phong che chắn cho ngôi điện; tiếp đến là hồ Điện tạo nên yếu tố thủy (minh đường) và tăng thêm giá trị mỹ học cho công trình. Với diện tích khoảng 1.000m², độ sâu chừng 3m, hai bên không kè đá, mặt hồ từng tràn ngập những đóa sen thơm ngát. Tương truyền các Quản tượng ngày xưa thường đưa voi đến uống nước ở chiếc hồ này trước mỗi trận đấu giữa voi và cọp tổ chức tại Hổ Quyền. Đây là một hành động mang tính lễ nghi và tâm linh, có thể người ta nghĩ rằng làm như vậy khiến những con voi sẽ tăng thêm dũng khí và sự may mắn sẽ đến với chúng trong trận quyết đấu.\r\nPhía Bắc là miếu Long Châu cổ kính thâm u; phía Nam có cổng tam quan rêu phong tĩnh mịch. Phía trước cổng tam quan có hệ thống bậc cấp đi lên gồm 17 bậc; bên trên chính giữa ở lối chính có ba chữ Hán bằng sành “Nghiễm Nhược Lâm”. Thẳng theo lối chính, người ta sẽ bắt gặp một bức bình phong Long Mã rất đẹp trước khi vào đến sân miếu.\r\nNằm hai bên miếu Long Châu là hai ngôi nhà thờ phụ thường được gọi là Đông Phối Điện và Tây Phối Điện. Hai ngôi nhà này dùng làm nơi thờ những con voi lập được nhiều chiến công trong trận mạc vào thời kỳ quật khởi dựng xây đế nghiệp của Nguyễn triều, và đồng thời đây cũng làm nơi khoản đãi quan khách sau khi tế lễ. Trước hai ngôi nhà này, còn có hai tòa miếu phụ thờ thần vị voi, còn được gọi là miếu Tượng. Cách miếu Tượng khoảng 2m là miếu thờ tượng voi chế tác tinh xảo bằng đá Thanh, cao khoảng 0,7m.\r\nCông trình kiến trúc quan trọng nhất trong khu vực này là Miếu Long Châu. Cũng như các công trình kiến trúc cung đình khác, miếu Long Châu được xây dựng theo kiểu nhà truyền thống trùng thiềm điệp ốc. Nhà chính gồm năm gian hai chái, mái lợp ngói liệt. Bên trong trang trí bằng hệ thống liên ba bằng gỗ với 104 ô hộc trình bày đơn giản hơn nhiều so với những cung điện khác, chủ yếu là chữ Thọ theo lối triện và hoa lá chim muông. Treo chính giữa ngôi miếu là một bức hoành phi khắc nổi ba chữ Hán màu vàng rất sắc sảo “Long Châu Miếu”. Bức hoành phi này được làm lại mới vào năm Khải Định thứ 2 (1917). Theo tư liệu của những nhà nghiên cứu trước, phần hậu điện của ngôi miếu có thờ 15 vị thần hộ vệ và tất cả đều thờ bằng bài vị. Hiện nay, trong miếu chỉ còn lại bài vị của 4 vị thần là: thần Thiên Sư, thần Chúa Động, thần Hồng Nương, thần Tiền Hậu Khai Khẩn. Mỗi bài vị được đặt trong một cái khám giống như một chiếc ngai cách điệu trông rất uy nghiêm. Nguyên thủy, còn có bài vị của các vị thần trong tín ngưỡng dân gian như các thần Hà Bá, Thổ Công, Ngũ Hành, Thủy Long Ngọc Nữ...\r\nNgoài ra, trước đây ở hai miếu hai bên phía trước còn có bốn bài vị khác đề tên tước hiệu được phong của bốn con voi lập nhiều công trạng nói trên:\r\n1.Đô Đốc Hùng Tượng Ré\r\n2.Đô Đốc Hùng Tượng Bích\r\n3.Đô Đốc Hùng Tượng Nhĩ\r\n4.Đô Đốc Hùng Tượng Bôn\r\nĐiện Voi Ré không phải nổi tiếng bởi quy mô lớn rộng hay kiến trúc đa dạng phong phú, mà nó được tôn vinh và đưa vào quần thể di tích cố đô Huế nằm trong Danh mục Di sản Văn hóa Thế giới vì nó thể hiện được tính nhân văn độc đáo của con người Việt Nam.\r\nCha ông ta thường nuôi voi để chuyên chở vật nặng, đặc biệt là kéo gỗ ở rừng sâu. Ngoài ra, voi còn là con vật được trang hoàng uy nghi nhất trong những ngày hội lớn, là chiến xa thông minh khi ra trận, là vũ khí mãnh liệt chà nát quân thù và là một người bạn chiến đấu giàu đức hy sinh vì đồng đội.\r\nĐặc biệt, đối với các vua nhà Nguyễn voi được xem như một biểu tượng cho uy lực của hoàng quyền bất khả chiến bại. Với quan điểm này, khi tổ chức những cuộc đấu giữa voi và hổ, bằng mọi cách người ta phải dành chiến thắng về phía voi. Vì vậy, thực chất những cuộc đấu giữa voi và hổ là những buổi voi tàn sát hổ với hai mục đích chính: thứ nhất, bày tỏ chính kiến của người tổ chức tối cao là thiện tất phải thắng ác; thứ hai, người ta muốn rèn luyện cho voi quen với không khí của chiến trận. Vua Nguyễn cho xây dựng Hổ Quyền cạnh điện Voi Ré, có lẽ cũng ngụ ý xem hổ như những con vật tế thần, và Hổ Quyền thực chất là Sở Tể sinh (nơi giết súc vật để cúng tế) của những con hổ xấu xố mà thôi.\r\nSau khi điện Voi Ré xây xong, triều đình đã ban cấp thêm nhiều tiền bạc để tổ chức tế lễ hai lần trong mỗi năm (vào mùa xuân và mùa thu). Những con voi trung nghĩa đã được suy tôn ngang hàng với thần linh. Đồng thời, ưu ái hơn nữa, người ta còn thờ thêm những vị thần khác ở đó để cầu mong bảo vệ cho những con voi nhiều chiến tích. Đây là một vấn đề thể hiện tính nhân bản trong cách đối xử với những con vật nô bộc trung thành, quả cảm. Sử ghi, năm 1825, vua Minh Mạng xét thấy các vị thần đều có công trong việc bảo vệ voi nên đã sắc phong cho điện Voi Ré và ban thêm cho các vị thần danh hiệu Trợ Oai Tượng Võ Linh Ứng Hộ Tượng chi thần. Có lẽ, ai ai cũng phải thừa nhận, công trình độc đáo này không những chỉ có ý nghĩa về mặt lịch sử mà còn mang đậm ý nghĩa giáo dục, và trên hết là đề cao tinh thần trọng tình trọng nghĩa của dân tộc Việt Nam hào hùng khí phách, có thủy có chung.",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Thuỷ Biều",
      "diachi": "Bùi Thị Xuân",
      "kinhdo": "107.55281",
      "vido": "16.44828",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/die1bb87nvoire.jpg"
  },
  {
      "Stt": "23",
      "tendisan": "Hổ Quyền",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Hổ Quyền là một di tích hết sức đặc biệt trong quần thể di tích cố đô Huế, tọa lạc tại địa phận thôn Trường Đá, xã Thủy Biều, thành phố Huế.\r\n\r\nNhư ý nghĩa mà hai chữ Hổ Quyền bao hàm, đây thực sự là một chuồng nuôi hổ. Song bên cạnh đó, nó còn có chức năng của một đấu trường hết sức độc đáo mà theo sự hiểu biết của chúng tôi thì không hề có ở bất cứ nơi đâu trên thế giới: đấu trường của những cuộc tử chiến giữa voi và hổ.",
      "thongtinchitiet": "Như ý nghĩa mà hai chữ Hổ Quyền bao hàm, đây thực sự là một chuồng nuôi hổ. Song bên cạnh đó, nó còn có chức năng của một đấu trường hết sức độc đáo mà theo sự hiểu biết của chúng tôi thì không hề có ở bất cứ nơi đâu trên thế giới: đấu trường của những cuộc tử chiến giữa voi và hổ.\r\nSự hình thành Hổ Quyền dưới triều Nguyễn có thể nói là hệ quả tất yếu của một loạt sự kiện xảy ra trong một quá trình lịch sử dài đến mấy trăm năm. Những trận đấu giữa voi và hổ được tổ chức sớm nhất có tư liệu ghi chép lại là vào thời các chúa Nguyễn (1558-1775). Tất nhiên không phải tổ chức ở Hổ Quyền vì bấy giờ công trình này chưa được xây dựng. Một học giả người Pháp là Pierre Poivre cho biết ông đã từng thấy những trận đấu giữa voi và hổ do chúa Nguyễn tổ chức ở đảo Dã Viên trên sông Hương. Ông cũng kể thêm là vào năm 1750, có một lần chúa Nguyễn Phúc Khoát cùng với triều thần đi trên 12 chiếc thuyền đến hòn Dã Viên để xem một cuộc đấu không tiền khóang hậu giữa voi và hổ. Đây có lẽ là trận đấu khủng khiếp và đẫm máu nhất trong lịch sử. Các khán giả đã chứng kiến từ lúc bắt đầu cho đến kết thúc, khi mà 40 con voi đã tàn sát đến con hổ cuối cùng trong số 18 con được thả ra làm vật tế thần trong ngày hội.\r\nĐến thời các vua Nguyễn, người ta cũng thường tổ chức những cuộc đấu giữa voi và hổ và xem đó là những ngày hội lớn cho cả triều đình và dân chúng. Song trong giai đoạn đầu vì chưa có một đấu trường hẳn hoi để đảm bảo tính an toàn nên những sự cố vẫn thường xảy ra. Ví như dưới thời vua Gia Long, trong một trận đấu được tổ chức ở bãi đất trống phía trước Kinh Thành, giới hạn bằng một hàng rào lính tráng cầm khí giới đứng vòng quanh bảo vệ, một con hổ đã bứt được dây trói nhảy chồm lên tát người quản tượng rơi xuống đất và ông đã bị chính con voi do mình huấn luyện dẫm chết. Sự lồng lộn của con dã thú đã gây thương tích cho nhiều người và trở thành nỗi kinh hoàng cho tất cả khán giả. Thời Minh Mạng cũng từng xảy ra một sự cố tương tự. Nhân ngày lễ Tứ Tuần Đại Khánh (mừng thọ vua 40 tuổi vào năm 1829), vua ngự thuyền rồng xem một trận thư hùng giữa voi và hổ tổ chức ở bên bờ Bắc sông Hương. Trong khi giao đấu, chúa sơn lâm bứt được dây trói, lao ra và bơi về phía thuyền rồng. Giữa lúc quan binh nhốn nháo hoảng loạn, vua Minh Mạng kịp dùng con sào đẩy lùi được con vật cùng đường. Nhờ vậy, quan quân mới kịp chèo thuyền đến giết chết hổ giữa dòng sông cứu vua kịp thời.\r\nDo những sự cố này, năm Minh Mạng thứ 11 (1830), vua Thánh tổ nhà Nguyễn đã chọn vùng đất ở thôn Trường Đá, làng Nguyệt Biều, nằm về phía Tây Kinh Thành, xây dựng một đấu trường kiên cố để tổ chức an toàn những cuộc đấu nói trên.\r\nHổ Quyền là một đấu trường lộ thiên hình vành khăn. Vòng thành trong cao 5,90m; vòng thành ngoài cao 4,75m. Thành ngoài nghiêng một góc khoảng 10-15o tạo thế vững chãi kiểu chân đê. Chu vi tường ngoài Hổ Quyền là 145m, đường kính lòng chảo là 44m.\r\nKhán đài vua ngồi ở mặt Bắc của đấu trường, được xây cao hơn so với các vị trí chung quanh và cơi nới ra sau tạo một không gian tương đối rộng. Bên trái khán đài là hệ thống bậc cấp đi lên gồm 24 cấp dành cho vua và các quốc thích đại thần. Hai bên có hai hệ thống nữ tường xây bằng gạch hoa đúc rỗng. Bên phải khán đài có một hệ thống bậc cấp khác xây tương tự dành cho quan chức và binh lính. Từ khán đài này nhìn qua phía đối diện, người ta có thể nhận ra 5 chuồng cọp nằm ngay trong lòng đấu trường. Người ta lợi dụng hai vòng tường trong và ngoài của đấu trường để tạo ra vách chuồng. Giữa hai tường thành sẵn có, xây thêm các bức vách bằng gạch để tạo 5 cái chuồng riêng biệt. Hệ thống cửa ở các chuồng hổ là các cửa gỗ được đóng mở bằng cách kéo dây từ trên xuống. Từ khi xây xong Hổ Quyền, nghi thức tổ chức các trận quyết đấu sinh tử giữa voi và hổ trở nên trang trọng hơn trước.\r\n \r\nNgày đấu, dân chúng địa phương quanh vùng đặt hương án, lễ vật. Chung quanh đấu trường bày nghi trượng, cắm cờ dựng lọng. Một đội lính mặc áo đỏ đội nón sơn, cầm khí giới nghiêm trang cung kính đứng hai bên đường từ đấu trường đến bờ sông. Suốt trên đoạn đường này, người ta phải trải chiếu hoa để đón nhà vua. Từ sáng sớm, dân chúng được phép đã hăm hở vào đến nơi để chờ xem trận đấu giữa hai kỳ phùng địch thủ.\r\nThường thì đúng giờ Ngọ, vua mới ngự thuyền rồng đến. Khi thuyền áp sát bờ sông, vua lên kiệu che bốn lọng vàng và bốn tàn vàng. Đi trước là lính Ngự lâm quân, rồi Thị vệ cầm cờ Tam tài, cờ Ngũ hành, cờ Nhị thập bát tú, gươm tuốt trần; tiếp theo là đội nhạc cung đình. Các quan quỳ nghênh đón ở chiếu hoa trải trên đường rồi theo vua vào cổng giữa lên khán đài.\r\nDưới triều Nguyễn, những trận tử chiến giữa voi và hổ thông thường mỗi năm tổ chức một lần. Các vua Nguyễn là người tổ chức, cũng là người điều khiển, vừa là khán giả rất nhiệt tình cổ vũ cho trận đấu cho đến khi voi giết chết hổ mới thôi. Trận đấu cuối cùng của voi và hổ được tổ chức vào năm 1904 dưới triều vua Thành Thái. Đây cũng là một trận đấu hấp dẫn, đầy kịch tính được nhiều người đương thời chứng kiến và mô tả kỹ.\r\nCó thể thấy việc tổ chức các cuộc huyết đấu giữa voi và hổ trước hết xuất phát từ nhu cầu rèn luyện tượng binh, một binh chủng rất lợi hại của quân đội xứ Đàng Trong, sau mới được nâng dần lên thành trò giải trí tiêu khiển. Xét trên nhiều mặt, đấu trường Hổ Quyền của nhà Nguyễn vẫn mang tính nhân đạo hơn những đấu trường nô lệ đẫm máu của các đế chế Phương Tây.",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Thuỷ Biều",
      "diachi": "",
      "kinhdo": "107.55456",
      "vido": "16.44856",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/ho_quyen.jpg"
  },
  {
      "Stt": "24",
      "tendisan": "Đàn Nam Giao",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Đàn Nam Giao là nơi các vua Nguyễn tế trời, được đặt tại làng An Ninh vào năm 1803, thời vua Gia Long. Năm 1806, đàn được dời về phía Nam của Kinh Thành - nay là địa phận phường Trường An, thành phố Huế.",
      "thongtinchitiet": "Đây là đàn tế trời duy nhất ở Việt Nam còn khá nguyên vẹn, với rừng thông xanh bao bọc quanh đàn. Trước đây, đích thân vua cùng các quan trong triều phải trồng và chăm sóc những cây thông này. Đối với họ, đây là chốn thiêng liêng bậc nhất cần phải gìn giữ. Ngày nay, số thông cũ tuy không còn nhưng một loạt các cây khác đã được tiếp tục trồng thay thế. Đàn gồm 3 tầng, xây chồng lên nhau, tượng trung cho “tam tài“: thiên, địa, nhân.\r\n Tầng trên cùng hình tròn - Viên Đàn - tượng trưng cho trời, xung quanh có lan can quét vôi màu xanh. Trên nền Viên Đàn có lát những phiến đá Thanh được khoét lỗ tròn. Đến kỳ tế lễ, những lỗ này được dùng để cắm cột dựng lều vải màu xanh hình nón, gọi là Thanh Ốc.\r\n Tầng tiếp theo hình vuông - Phương Đàn - tượng trưng cho đất, lan can quét vôi màu vàng. Khi tế, người ta dựng lều vải màu vàng, gọi là Hoàng Ốc.\r\nTầng dưới cùng cũng có hình vuông, lan can quét vôi màu đỏ, tượng trung cho con người. Cả ba tầng đều có trổ cửa và bậc cấp ở 4 mặt Đông, Tây, Nam, Bắc.\r\n Xung quanh ba tầng đàn này còn có các công trình như Trai Cung (dành cho vua vào nghỉ ngơi trai giới trước khi tế vài ngày), Thần Trù (nhà bếp, nơi chuẩn bị các con vật cúng tế), Thần Khố (kho chứa đồ dùng cho cuộc tế) và một số công trình phụ khác.\r\n Theo quan niệm “Vua là Thiên tử“ (con trời) nên chỉ có vua mới được quyền cúng tế trời đất (cha mẹ của vua), cầu cho mưa thuận gió hòa, quốc thái dân an, tạ ơn trời đất. Lễ Tế Giao đầu tiên dưới thời Nguyễn được tổ chức năm 1807 và từ đó trở đi được tổ chức vào mùa xuân hàng năm cho đến thời Thành Thái, vào năm 1907, thì đổi lại 3 năm một lần.\r\n Công việc chuẩn bị được giao cho bộ Công và bộ Lễ, tiến hành hàng tháng trước khi tế, liên quan đến nhiều nghi lễ phức tạp, vật dụng tốn kém. Các quan và bản thân nhà vua cũng phải trai giới 3 ngày trước khi tế. Dưới thời Bảo Đại, thời gian trai giới rút xuống còn 1 ngày.\r\n Người ta gọi những con vật được đem ra cúng trong dịp này là các con sinh (hay còn gọi con sanh). Đó là trâu, heo, dê. Hàng chục con được tập trung vỗ béo từ trước bằng những thức ăn tinh sạch. Khâm Thiên Giám có nhiệm vụ xem ngày lành tháng tốt. Vua đích thân ban hành những chiếu dụ thông báo cho dân chúng, tri ân cho các quan và cho phép giảm án tù.\r\nDọc đường từ Đại Nội đến Giao Đàn, nhân dân phải kết cổng chào, lập hương án đón đám rước nhà vua đi qua. Đoàn Ngự đạo của nhà vua sẽ đi ra từ Ngọ Môn, vượt sông Hương qua cầu phao bằng thuyền (khi chưa có cầu Trường Tiền), đến Nam Giao bằng con đường mà trước đây gọi là “Nam Giao cựu lộ“ là đường Phan Bội Châu và “Nam Giao tân lộ” tức là đường Điện Biên Phủ ngày nay.\r\nCuộc lễ chính thức bắt đầu lúc 2 giờ sáng, với nhiều nghi lễ lần lượt tiến hành ở các tầng đàn, có sự tham gia của các quan cũng như sự góp mặt của dàn nhạc (chuông, trống, chiêng, khánh, tù và, nhị, sáo...). 128 văn công và vũ công múa Bát Dật, các ca công hát 9 khúc nhạc tế trong 9 giai đoạn khác nhau của cuộc lễ. Sau gần 3 tiếng đồng hồ, buổi tế mới kết thúc.\r\nLễ Tế Giao cuối cùng của nền quân chủ Việt Nam được tổ chức dưới thời vua Bảo Đại, vào nửa đêm rạng ngày 23-3-1945, đúng 5 tháng trước khi nền quân chủ ấy sụp đổ hoàn toàn.\r\nNgày nay, đàn Nam Giao trở thành một chứng tích lịch sử quan trọng trong cụm di tích triều Nguyễn.",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Trường An",
      "diachi": "",
      "kinhdo": "107.58267",
      "vido": "16.43786",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/dannamgiaohue.jpg"
  },
  {
      "Stt": "25",
      "tendisan": "Kỳ Đài",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Kỳ Đài, tục gọi Cột cờ là di tích kiến trúc thời Nguyễn. Kỳ Đài được xây dựng năm Gia Long thứ 6 (1807) ở vị trí chính giữa trên mặt nam của Kinh thành, thuộc phạm vi pháo đài Nam Chánh.",
      "thongtinchitiet": "Kỳ Đài gồm hai phần: đài cờ và cột cờ. Đài cờ là một cái đài đồ sộ gồm 3 tầng hình chóp cụt chữ nhật chồng lên nhau. Tầng thứ nhất cao hơn 5,5m, tầng giữa cao gần 6m, tầng trên cùng cao hơn 6m. Tổng cộng của ba tầng đài cao khoảng 17,5m. Chung quanh mỗi tầng đều có xây lan can, mặt nền của các tầng đài đều lát gạch Bát Tràng. Lối đi từ tầng dưới lên tầng trên cùng trổ ở mặt bắc. ở tầng trên cùng, xưa có hai điếm canh và pháo xưởng để bố trí các khẩu đại bác. Cột cờ nguyên xưa làm bằng gỗ, gồm 2 tầng, cao gần 30m. Năm Thiệu Trị 6 (1846), cột cờ được thay bằng một cây cột gỗ dài suốt hơn 32m. Đến năm Thành Thái 16 (1904), cột cờ này bị một cơn bão lớn thổi gãy, nên sau phải đổi làm bằng ống gang. Năm 1947, khi quân Pháp tái chiếm Huế, cột cờ lại bị pháo bắn gãy một lần nữa. Năm 1948, cột cờ bằng bê-tông cốt sắt với tổng chiều cao 37m hiện thấy mới được xây dựng.  \r\nThời Nguyễn, trong tất cả các dịp lễ tiết, chầu mừng, tuần du cho đến việc cấp báo đều có hiệu cờ. Trên đỉnh cột cờ còn đặt một trạm quan sát gọi là Vọng Đẩu. Thỉnh thoảng, lính canh phải trèo lên Vọng Đẩu dùng kính Thiên lý quan sát ngoài bờ biển.  \r\nCùng với những bước thăng trầm của Huế, Kỳ Đài là nơi chứng kiến nhiều sự kiện lịch sử quan trọng. Ngày 23/8/1945, lần đầu tiên lá cờ của nước Việt Nam Dân Chủ Cộng Hòa tung bay phất phới trên đỉnh Kỳ Đài, báo hiệu sự chấm dứt của chế độ quân chủ. Kỳ Đài không chỉ là vị trí trung tâm của Thành phố Huế mà còn là một biểu tượng của mảnh đất Cố đô.",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Thuận Hòa",
      "diachi": "",
      "kinhdo": "107.58046",
      "vido": "16.46627",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/ki_dai_hue.jpg"
  },
  {
      "Stt": "26",
      "tendisan": "Kinh Thành",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Nằm giữa dải đất miền Trung khí hậu khô cằn, hè nắng dội, đông mưa dầm, là một vùng non xanh nước biếc, phong cảnh kỳ tú trải dọc theo bờ con sông Hương xuôi ra biển Đông. Huế từ thời các chúa Nguyễn đã từng được chọn làm thủ phủ xứ Đàng Trong: Nguyễn Phúc Lan, Nguyễn Phúc Tần dựng phủ ở Kim Long năm 1635-1687; Nguyễn Phúc Thái, Nguyễn Phúc Khoát dời phủ về Phú Xuân trong những năm 1687-1712; 1739-1774. Huế còn là kinh đô triều vua Quang Trung Nguyễn Huệ nhà Tây Sơn, rồi một lần nữa chính thức trở thành kinh đô của cả nước Việt Nam khi Nguyễn Phúc Ánh lên ngôi hoàng đế, mở đầu cho vương triều Nguyễn kéo dài suốt 143 năm. Với bề dày lịch sử gắn liền với chín đời cha ông nhà Nguyễn ở đây, không có gì khó hiểu khi vua Gia Long chọn mảnh đất nằm ở trung độ đất nước để làm kinh đô cho triều đại mình.",
      "thongtinchitiet": "Khởi công xây dựng năm 1805, Kinh Thành Huế được quy hoạch bên bờ Bắc sông Hương, xoay mặt về hướng Nam, với diện tích mặt bằng 520 ha, có 10 cửa chính gồm:\r\n- Cửa Chính Bắc (còn gọi cửa Hậu, nằm ở mặt sau Kinh Thành).\r\n- Cửa Tây-Bắc (còn gọi cửa An Hòa, tên làng ở đây).\r\n- Cửa Chính Tây.\r\n- Cửa Tây-Nam (cửa Hữu, bên phải Kinh Thành).\r\n- Cửa Chính Nam (còn gọi cửa Nhà Đồ, do gần đó có Võ Khố - nhà để đồ binh khí, lập thời Gia Long).\r\n- Cửa Quảng Đức .\r\n- Cửa Thể Nhơn (tức cửa Ngăn, do trước đây có tường xây cao ngăn thành con đường dành cho vua ra bến sông).\r\n- Cửa Đông-Nam (còn gọi cửa Thượng Tứ do có Viện Thượng Kỵ và tàu ngựa nằm phía trong cửa).\r\n- Cửa Chính Đông (tức cửa Đông Ba, tên khu vực dân cư ở đây).\r\n- Cửa Đông-Bắc (còn có tên cửa Kẻ Trài)\r\nNgoài ra Kinh Thành còn có 1 cửa thông với Trấn Bình Đài (thành phụ ở góc Đông Bắc của Kinh Thành, còn gọi là thành Mang Cá), có tên gọi là Trấn Bình Môn.\r\nHai cửa bằng đường thủy thông Kinh Thành với bên ngoài qua hệ thống Ngự Hà là Đông Thành Thủy Quan và Tây Thành Thủy Quan.\r\nThành ban đầu chỉ đắp bằng đất, mãi đến cuối đời Gia Long mới bắt đầu xây gạch. Kinh Thành Huế là sự kết hợp độc đáo giữa những nguyên tắc kiến trúc truyền thống Việt Nam, tư tưởng triết lý phương Đông với thuyết âm dương ngũ hành của Dịch học Trung Hoa cùng những đặc điểm mang ảnh hưởng kiến trúc quân sự phương Tây kiểu Vauban (tên một kiến trúc sư người Pháp cuối thế kỷ XVII) .\r\nTrong lịch sử Việt Nam thời cận đại, công trình xây dựng Kinh Thành Huế có lẽ là công trình đồ sộ, quy mô nhất với hàng vạn lượt người tham gia thi công, hàng triệu mét khối đất đá, với một khối lượng công việc khổng lồ đào hào, lấp sông, di dân, dời mộ, đắp thành... kéo dài từ thời điểm tiến hành khảo sát năm 1803 (triều vua Gia Long) đến khi hoàn chỉnh vào năm 1832 (triều vua Minh Mạng).\r\n \r\nVới mục đích phòng thủ là chính, mặt bằng của thành có dạng hình vuông hơi khum ở phía trước theo địa hình dải đất dọc bờ sông Hương, mỗi mặt có các cổng thành, trên có vọng lâu dùng để quan sát. Các mặt thành lại được xây khúc khuỷu với những pháo đài được bố trí cách đều nhau, kèm theo các pháo nhãn, đại bác, kho đạn... Thêm vào đó, hệ thống hào bao bọc ngay bên ngoài được đào gần 10km chiều dài. Riêng hệ thống sông đào (Hộ Thành Hà) vừa mang chức năng bảo vệ vừa có chức năng giao thông đường thủy có chiều dài hơn 7 km (đoạn ở phía Tây là sông Kẻ Vạn, đoạn phía Bắc là sông An Hòa, đoạn phía Đông là sông Đông Ba, riêng đoạn phía Nam dựa vào sông Hương).\r\nDưới con mắt của các nhà địa lý phong thủy, Kinh Thành Huế nằm trên vùng ‘Vương đảo”, trong phạm vi được tạo ra bởi dòng chảy của sông Hương phía trước mặt và hai chi lưu gồm sông Bạch Yến, Kim Long chảy vòng mặt sau cùng hợp lại ở hạ lưu. Sông Hương đóng vai trò minh đường, cùng hai hòn đảo nhỏ Cồn Hến và cồn Dã Viên có vị thế Tả Thanh Long, Hữu Bạch Hổ (rồng xanh bên trái, hổ trắng bên phải) chầu về trước Kinh Thành. Bên kia sông, không xa lắm là ngọn Bằng Sơn được đổi tên thành Ngự Bình, che chắn mặt trước Kinh Thành như một bức bình phong thiên nhiên, giữ chức năng tiền án. Kinh Thành và mọi công trình kiến trúc của Hoàng Thành, Tử Cấm Thành đều xoay về hướng Nam, hướng mà trong Kinh Dịch đã ghi “Thánh nhân nam diện nhi thính thiên hạ“ (ý nói vua quay mặt về hướng Nam để cai trị thiên hạ).\r\n Dựa trên các nguyên tắc của thuật phong thủy, các vua nhà Nguyễn đã kết hợp các yếu tố có sẵn trong địa hình tự nhiên như sông, núi, đảo... cùng sự can thiệp đúng chỗ của bàn tay con người khi lấp một số đoạn của sông Bạch Yến, Kim Long, đồng thời đào một loạt hệ thống sông, hào ở trong và ngoài Kinh Thành để phục vụ cho ý tưởng của mình. Tất cả những cố gắng trên không nằm ngoài ý nguyện định đô lâu dài của vương triều Nguyễn. Thật khó nhận ra sự sắp xếp gò ép trong một tổng thể hài hòa kiến trúc- thiên nhiên như thế. Không gây ấn tượng trấn áp tinh thần, cũng không có vẻ hoang sơ dã thảo, Kinh Thành Huế khiến cho người ta cảm nhận được đúng mức không khí tôn nghiêm nhưng không mất đi cảm giác êm đềm thư thái giữa thiên nhiên gần gũi. Bên cạnh đó, phong cách kiến trúc và cách bố phòng khiến Kinh Thành Huế thực sự như một pháo đài vĩ đại và kiên cố nhất từ trước đến nay ở Việt Nam mà Le Rey, một thuyền trưởng người Pháp đã từng đến Huế năm 1819 phải thốt lên: “Kinh Thành Huế thực sự là pháo đài đẹp nhất, đăng đối nhất ở Đông Dương, thậm chí so với cả pháo đài William ở Calcutta và Saint Georges ở Madras do người Anh xây dựng”.",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "",
      "diachi": "",
      "kinhdo": "0.0",
      "vido": "0.0",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/kinh_thanh_hue.jpg"
  },
  {
      "Stt": "27",
      "tendisan": "Đàn Sơn Xuyên",
      "tenphanloaidisan": "Di sản văn hóa vật thể",
      "tenloaihinhdisan": "Di tích lịch sử",
      "thongtingioithieu": "Ở Thừa Thiên Huế. ngoài đàn Nam Giao là nơi tế trời, đàn Xã Tắc là nơi tế đất, còn có đàn Sơn Xuyên là nơi tế thần sông, thần núi.Tất cả đều chung một mục đích là cầu cho “quốc thái, dân an, mùa màng tốt tươi”. Điều đặc biệt, ở nước ta hiện nay duy nhất còn đàn Sơn Xuyên ở Huế. Di tích đàn Sơn Xuyên hiện nay nằm trong khuôn viên trường tiểu học Phường Đúc, số 245 đường Bùi Thị Xuân.",
      "thongtinchitiet": "Vài nét về lịch sử Đàn Sơn Xuyên\r\nLịch sử các triều đại phong kiến nước ta trước thời Nguyễn chưa thấy nguồn tư liệu nào nhắc đến việc xây dựng đàn Sơn Xuyên. Dưới triều Nguyễn, mãi đến năm Minh Mạng thứ 21 (1840), các đàn tế “danh sơn đại xuyên” mới được thiết lập. Ở mỗi tỉnh, hằng năm mỗi khi triều đình tổ chức cúng tế xong là triệt giải chứ không làm kiên cố như đàn Sơn Xuyên ở Huế.\r\n  Riêng về đàn Sơn Xuyên ở phủ Thừa Thiên, địa điểm xây dựng, quy tắc xây dựng cũng như tế lễ được viết rõ ràng hơn trong sách Khâm định Đại Nam hội điển sự lệ tục biên: “Năm Tự Đức thứ 5 (1852): Chuẩn tấu, về việc xây dựng đàn Sơn Xuyên, nay đã chọn được một khu đất tại xứ Bộ Hóa thuộc địa phận hai xã Dương Xuân Thượng, Hạ. Đây là chỗ rộng rãi, thoáng đãng, có thể đắp đàn. Vậy nên theo mẫu đàn Xã Tắc mà liệu xây dựng. Về tầng thứ nhất qui chế hình vuông, mỗi bề đều 5 trượng 4 thước, đắp nền đất cao lên 2 thước 5 tấc; chung quanh dựng lan can cao 9 thước, tầng thứ 2 qui chế hình vuông, mỗi bề đều 10 trượng 4 thước 4 tấc, đắp nền đất cao lên 1 thước 3 tấc, chung quanh lan can cao 1 thước 8 tấc đều xây bằng gạch vuông loại xây thành. Nền bên dưới quy chế cũng vuông, mỗi bề đều 21 trượng 6 thước, đều trên đất bằng; chung quanh lan can xây bằng đá núi cho vững chắc. Nhưng đợi đến tháng 3 tháng 4 sang năm, thu hoạch lúa xong, Bộ Công sẽ tư phát cấp của công và điều động thợ đến. Lại giao cho phủ Thừa Thiên phái thuộc viên đến cùng các vật liệu cần dùng và thuê 500 tên phu theo chỉ thị của Bộ, Ty Giám thành mà xây đắ trong 2 tháng làm xong, sau đó của công chi hết bao nhiêu cứ thực khai vào sổ tiêu. Còn việc làm lấn vào điền thổ bao nhiêu mẫu sào thì do nha phủ Thừa Thiên theo lệ mà giải quyết.\r\n Năm Tự Đức thứ 6 (1853): chuẩn lời nghị, về đàn Sơn Xuyên, chuẩn y nghị định Bộ Lễ là theo mẫu đàn Xã Tắc làm nền vuông, chung quanh trồng tre xanh, ở trong trồng cây cảnh, ở ngoài cùng xây đắp thêm bằng đá núi”\r\n  Đến năm Kiến Phúc thứ nhất (1884), nhà vua đã ban chiếu gồm 26 điều, trong đó có đề cập đến việc cúng tế các thần sông núi như sau:\r\n“ - Đàn Xã Tắc, miếu Lịch Đại Đế Vương và Văn Miếu, Võ Miếu, Đô Thành Hoàng miếu, Thành Hoàng miếu với các thần kỳ ở trong từ điển đều tế một đàn\r\n  - Sông to núi lớn ở các địa phương đều tế một đàn”\r\nViệc cúng tế ở đàn Sơn Xuyên được nhà Nguyễn duy trì đến triều Hàm Nghi năm thứ 1 (1885) và Thành Thái thứ 1 (1889), từ đó đến sau năm 1945, không thấy tài liệu nào nhắc đến việc sửa sang cũng như tế lễ ở đàn Sơn Xuyên. Giải thích về nguyên nhân trên, có thể vào giai đoạn sau này, chủ quyền của đất nước ngày càng rơi vào tay thực dân Pháp nên việc cúng tế các thần sông núi cũng không được quan tâm.  \r\nNăm 1925, trong bài “Phường Trường Súng” in trong tạp chí Những người bạn Cố đô Huế, L. Cadiere có đề cập đến đàn Sơn Xuyên với một vài dòng vắn tắt như sau “Nằm sau phủ cũ của chúa Võ Vương một ít, gần cây cầu nhỏ một nhịp, con đường chạy qua bên cạnh một cái đàn lớn xây bằng gạch, có 2 tầng, bên trên có bàn thờ. Đó là đàn thờ thần sông núi”. Bên cạnh bài viết, tác giả còn cho nguời đọc hiểu hơn về đàn Sơn Xuyên thông qua 3 bản đồ được in kèm theo bài viết. Như vậy, có thể khẳng định đến thời ađiểm năm 1925, đàn Sơn Xuyên vẫn còn nguyên vẹn.\r\n Theo sách Khâm định Đại Nam hội điển sự lệ tục biên, tập 5, trang 50, việc tế lễ ở đàn Sơn Xuyên được quy định cụ thể: Hằng năm tế vào các tháng trọng xuân và trọng thu (tức là tháng 2 và tháng 8 âm lịch). Lễ vật gồm: một con bò, một con heo, một mâm xôi hạng lớn, 8 mâm quả phẩm (mỗi án 2 mâm), hương đèn, vàng bạc, trầu rượu, trầm trà. Còn về tế phục khi hành lễ tại đây thì các quan tế đều phải mặc quan phục đại triều.\r\nĐàn Sơn Xuyên được triều đình nhà Nguyễn xây dựng để cúng tế thần núi, thần sông trong từng địa phương cầu cho mưa thuận, gió hoà, mùa màng tốt tươi... Việc làm này mang ý nghĩa nhân văn sâu sắc, phản ánh phần nào trách nhiệm, sự quan tâm của triều đình đối với đời sống vật chất, tinh thần cho nhân dân.\r\nĐàn Sơn Xuyên ở Huế là đàn tế thần sông núi còn lại duy nhất trong cả nước. Vì vậy, di tích này mang trong mình nhiều giá trị như lịch sử, văn hoá, tinh thần, tín ngưỡng, tâm linh, có vị trí, vai trò như các đàn trời, tế đất trong hệ thống các đàn tế ở nước ta. Vì vậy, việc bảo tồn, tôn tạo và phát huy giá trị đàn Sơn Xuyên là việc làm cần thiết, có ý nghĩa quan trọng và thiết thực nhằm bảo lưu các giá trị lịch sử, văn hóa của dân tộc cũng như giáo dục tinh thần cho các thế hệ .",
      "giave": "",
      "giavetreem": "",
      "tentinh": "Tỉnh Thừa Thiên Huế",
      "tenhuyenthithanh": "Thành phố Huế",
      "tenxaphuong": "Phường Phường Đúc",
      "diachi": "245 Bùi Thị Xuân",
      "kinhdo": "107.56575",
      "vido": "16.45385",
      "anhdaidien": "https://sohoa.thuathienhue.gov.vn/uploadfiles/eform/5418/2022/07/45378.jpg"
  }
]